{
    "cnn": [
        {
            "url": "https://edition.cnn.com/business/media",
            "title": "CNN Business",
            "text": "1. How relevant is this ad to you?\n\nVideo player was slow to load content Video content never loaded Ad froze or did not finish loading Video content did not start after ad Audio on ad was too loud Other issues",
            "authors": [],
            "publish_date": null,
            "fetched_at": "2025-01-12 10:20:21"
        },
        {
            "url": "https://edition.cnn.com/travel/news",
            "title": "Travel News",
            "text": "1. How relevant is this ad to you?\n\nVideo player was slow to load content Video content never loaded Ad froze or did not finish loading Video content did not start after ad Audio on ad was too loud Other issues",
            "authors": [],
            "publish_date": null,
            "fetched_at": "2025-01-12 10:20:25"
        },
        {
            "url": "https://edition.cnn.com/audio/podcasts/all-there-is-with-anderson-cooper",
            "title": "All There Is with Anderson Cooper",
            "text": "David & Amy Sedaris All There Is with Anderson Cooper David and his sister Amy Sedaris have lived through the deaths of their mother, father and sister, and most recently, Amy’s pet rabbit. They join Anderson for a heartfelt, and at times irreverently funny, conversation about loss and grief. Visit the All There Is online grief community at cnn.com/allthereisonline Jan 8, 2025 31 mins\n\nA Message from Anderson All There Is with Anderson Cooper Anderson checks in with an update about the podcast and invites listeners to call the All There Is voicemail. Visit the All There Is online grief community at cnn.com/allthereisonline Dec 17, 2024 3 mins\n\nTyler Perry: Letting Go All There Is with Anderson Cooper This week marks 15 years since actor and filmmaker Tyler Perry lost his beloved mother, Willie Maxine Perry, at 64 years old. Tyler shares with Anderson how he’s avoided his grief by pouring himself into work, and how he is now facing the trauma of his past and the pain of his mother’s absence. Visit the All There Is online grief community at cnn.com/allthereisonline and watch the video version on YouTube. Dec 11, 2024 37 mins\n\nRemembering Eddie Van Halen All There Is with Anderson Cooper Before they co-founded one of the most successful rock bands in history, Alex and Eddie Van Halen were two kid brothers with a love of music. In an emotional, and musically rich interview, Alex talks about Eddie’s life and death and the communication he feels he still has with him. Alex also plays some of the unreleased music they were working on before his brother’s death in 2020. Visit the All There Is online grief community at cnn.com/allthereisonline and watch the video version on YouTube. Dec 4, 2024 28 mins\n\nRevisiting Ashley Judd: Grief, Love and Naomi All There Is with Anderson Cooper When Naomi Judd died by suicide in 2022, after a long struggle with mental illness, her daughter Ashley found her. In this deeply moving, revealing, and insightful conversation Ashley Judd talks about the trauma she has worked hard to face, the grief she now feels, and how her mother’s spirit is still very much alive in her life. Visit the All There Is online grief community at cnn.com/allthereisonline and watch the video version on YouTube. Nov 27, 2024 41 mins\n\nAndrew Sullivan: What Suffering Reveals All There Is with Anderson Cooper Author Andrew Sullivan grew up in Britain seeing his mom struggle with mental illness. He came to America as a young gay man and was named editor of The New Republic magazine, just as his friends began dying around him. Anderson talks with Andrew about surviving the AIDS epidemic and the complicated grief he feels following his mother’s death several months ago. Visit the All There Is online grief community at cnn.com/allthereisonline and watch the video version on YouTube. Nov 20, 2024 35 mins\n\nWill Reeve: The Long Journey Into Grief All There Is with Anderson Cooper America knew actor Christopher Reeve as Superman, but to Will Reeve, now an ABC News correspondent, he was “Dad.” Will was 12 years old when his father died in 2004, and then in 2006 his mom Dana Reeve also died. Will sits down with Anderson to share what he calls his “long journey into grief.” Visit the All There Is online grief community at cnn.com/allthereisonline and watch the video version on YouTube. Nov 13, 2024 36 mins\n\nIrene Weiss: The Soul Never Forgets All There Is with Anderson Cooper How do you live with loss that is beyond comprehension? When Irene Weiss was 13 years old she and her family were deported to Auschwitz. She and her older sister were the only survivors. Now 93 years old, Irene talks with Anderson about how she survived and how she has lived with grief ever since. Visit the All There Is online grief community at cnn.com/allthereisonline and watch the video version on YouTube. Oct 30, 2024 41 mins\n\nCreating A Companionship With Grief All There Is with Anderson Cooper After suppressing grief for decades, Anderson reached out earlier this year to psychotherapist and author Francis Weller to ask for help. In this very personal conversation Anderson reveals some of what he’s learned about the strategies he developed as a child to shield himself from grief and why those strategies are now working against him. Visit the All There Is online grief community at cnn.com/allthereisonline and watch the video version on YouTube. Oct 22, 2024 37 mins\n\nWhoopi Goldberg: Why Did Y’all Leave Me? All There Is with Anderson Cooper Whoopi Goldberg sits down with Anderson for a candid and moving conversation about the life and deaths of her mother Emma Johnson and her brother Clyde. Visit the All There Is online grief community at cnn.com/allthereisonline and watch the video version on YouTube. Help is available if you or someone you know is struggling with suicidal thoughts or mental health matters. In the US: Call or text 988, the Suicide & Crisis Lifeline. Globally: The International Association for Suicide Prevention and Befrienders Worldwide have contact information for crisis centers around the world. Oct 16, 2024 37 mins",
            "authors": [],
            "publish_date": null,
            "fetched_at": "2025-01-12 10:20:28"
        },
        {
            "url": "https://edition.cnn.com/weather/live-news/los-angeles-wildfires-palisades-eaton-california-01-11-25/index.html",
            "title": "Live updates: Deadly Los Angeles wildfires threaten new communities as biggest blaze expands",
            "text": "After millions of Los Angeles County residents received evacuation alerts by mistake, countless Angelenos received more erroneous warnings while the county tries to improve its alert system.\n\n“There is a technical glitch, and we apologize for the confusion and anxiety that any of this has for anybody in the public,” said Bryan LaSota, emergency management coordinator for Los Angeles County’s Office of Emergency Management.\n\nThe errant warnings fueled panic and frustration in the nation’s most populous county, where several wildfires still rage out of control. But authorities say the county’s emergency alerts have also saved countless lives, giving residents time to flee before flames engulf their homes.\n\nWhile authorities cite unspecified technical flaws for this week’s messaging problems, a larger issue remains.\n\nSome residents get emergency alerts on their phones based on their proximity to cell phone towers in those affected areas – not based on where they live. In other words: If your home is at risk of burning down, but you’re at work on the other side of town, you might not get a cell phone alert saying your home is under an evacuation warning.\n\nThe two-day messaging debacle started Thursday, shortly after the Kenneth Fire broke out. Emergency officials tried to send an alert only to people in the Calabasas and Agoura Hills areas, LaSota told CNN.\n\n“The first technical glitch is that it went out county-wide, instead of to the affected area,” he said.\n\nSo, residents throughout the county of almost 10 million people received an urgent message on their cell phones.\n\nAfter the error was discovered “We had to cancel that one,” LaSota said.\n\nBut the problems continued Friday when residents were startled by pre-dawn alerts.\n\nNo one should have received such warnings before dawn Friday, LaSota said.\n\n“Due to an error in the technology … people are receiving them today, even though they were sent yesterday,” he said.\n\nLaSota and other emergency officials said a detailed investigation is underway to try to determine the cause.\n\nFriday evening, Los Angeles County said it was temporarily moving to the state’s emergency notification system.",
            "authors": [
                "Jessie Yeung",
                "Rebekah Riess",
                "Adrienne Vogt",
                "Amanda Musa",
                "Christina Zdanowicz",
                "Zoe Sottile",
                "Emma Tucker",
                "Nouran Salahieh",
                "Cnn'S Jessie Yeung",
                "Cnn'S Nouran Salahieh"
            ],
            "publish_date": "2025-01-11 08:25:05.612000+00:00",
            "fetched_at": "2025-01-12 10:20:33"
        },
        {
            "url": "https://edition.cnn.com/2025/01/11/europe/zelensky-north-korean-soldiers-korea-intl/index.html",
            "title": "Zelensky says two North Korean soldiers fighting for Russia were captured in Kursk region",
            "text": "Kyiv, Ukraine CNN —\n\nUkrainian President Volodymyr Zelensky has said forces operating in the Kursk region of Russia have captured two North Korean soldiers, marking the first time that Kyiv has captured alive soldiers from the isolated state.\n\n“Our soldiers have captured North Korean military personnel in the Kursk region. Two soldiers, though wounded, survived and were transported to Kyiv, where they are now communicating with the Security Service of Ukraine,” Zelensky said Saturday in a statement on X, which included several images of the injured soldiers.\n\nAccording to Ukrainian and Western assessments, some 11,000 North Korean troops are deployed in the Kursk region, where Ukrainian forces occupy several hundred square kilometers after staging a cross-border incursion in August last year.\n\nLast week, US Secretary of State Antony Blinken said more than 1,000 North Korean soldiers had been killed or wounded in Kursk in the last week of December.\n\nZelensky said of the two Korean soldiers who had been captured: “This was not an easy task: Russian forces and other North Korean military personnel usually execute their wounded to erase any evidence of North Korea’s involvement in the war against Ukraine.”\n\nA video and still photograph show a Russian military ID which Ukraine claims was carried by a North Korean soldier taken captive by Ukrainian forces. CNN has blurred the name and date of birth on the ID. Security Service of Ukraine\n\nSoldiers in bunk beds\n\nThe Ukrainian Security Service, the SBU, released video purportedly showing the soldiers.\n\nIn the video, the SBU spokesman says one of the North Koreans was captured on January 9 by Ukrainian special forces, and the other by Ukrainian paratroopers.\n\n“They are being held in appropriate conditions that meet the requirements of international law,” the SBU said.\n\nThe video shows the two soldiers in bunk beds in a cell. One has a wound to his jaw. Neither is heard speaking. An unidentified doctor says that the second soldier has a fractured leg.\n\nThe SBU spokesman said that “communication with them is carried out through interpreters of Korean,” in cooperation with South Korean intelligence services.\n\nSaturday’s capture is the first time that Ukraine has caught North Korean soldiers alive from the battlefield.\n\nThe SBU released images of a Russian military ID card issued in the name of another person from Tuva in Russia, which it said was being carried by one of the captured soldiers. According to the SBU, the soldier said he had been issued the document in Russia last autumn. He also said that some of North Korea’s combat units had just one week of training with Russian troops. The other captive had no documents, the SBU said.\n\nThe soldier said he had been in the North Korean military and had thought he was being sent to Russia for training rather than combat, according to the SBU’s account.\n\nIt comes as Ukraine on Sunday renewed its offensive on Kursk, where its troops have been holding territory after last summer’s shock incursion.\n\nUkraine’s military said on Tuesday that it had conducted a precision strike on a Russian military command post near the town of Belaya.\n\nAlthough Kyiv’s troops quickly advanced through Kursk in the summer – in the first ground invasion of Russia by a foreign power since World War II – Russia eventually managed to push the forces back. The lines had been mostly static for weeks before Ukraine’s latest push.\n\nIn his daily address on Monday, Zelensky said the Kursk offensive was important in preventing Russia from redirecting its troops to Donetsk and other regions in eastern and southern Ukraine.\n\nDespite both sides being drained after nearly three years of war, frontline fighting has ramped up in recent weeks. With Donald Trump set to return to the White House this month – promising to end the war in a day, without saying how – Moscow and Kyiv appear to be making an 11th-hour push to gobble up territory and strengthen their negotiating hands ahead of potential peace talks.\n\nThis story has been updated.",
            "authors": [
                "Victoria Butenko",
                "Tim Lister"
            ],
            "publish_date": "2025-01-11 00:00:00",
            "fetched_at": "2025-01-12 10:20:37"
        },
        {
            "url": "https://edition.cnn.com/2025/01/11/china/china-protest-pucheng-student-death-intl/index.html",
            "title": "China: Protests turn violent after student falls to his death",
            "text": "CNN —\n\nViolent protests have erupted in China after the death of a teenage boy sparked accusations of a cover-up by authorities, videos from the northwestern region of Shaanxi have shown.\n\nIn videos verified by CNN, dozens of protesters are seen confronting a wall of riot police outside the Pucheng Vocational Technical School, with some hurling batons and other objects towards the officers.\n\nOne of the protesters was seen hurling a fire extinguisher at a door, shattering its glass. In response, police are seen aggressively handling the demonstrators, beating some and throwing others to the ground.\n\nThe trigger for the protests was the death of a teenage student, whose surname was Dang and who was in his third year at the school. Local authorities in Pucheng have claimed Dang’s death on January 2 was an accident and not criminal, but allegations have swirled on social media that there has been a cover-up.\n\nChinese authorities have been particularly wary of public protests in the country following the widespread “White Paper” demonstrations in late 2022 against Beijing’s hardline policies during the Covid-19 pandemic.\n\nVideos showed violent clashes between police and protesters outside the school. Social media\n\nAccording to a statement from investigators posted on the Pucheng county government’s website, Dang “had a verbal and physical altercation” with a first-year student surnamed Guo over “disturbing his rest” in his dormitory. That night, a school official helped resolve the argument.\n\nAt around 3 a.m., another student in Dang’s dormitory went to the restroom, where he found a wooden stool underneath the balcony window, according to the statement.\n\n“The sliding window was open, and the metal mesh screen has been removed. Dang had already fallen from the window to the ground below,” it said.\n\nHuman Rights In China, a US-based activist group, reported “suspicious circumstances” leading to Dang’s death, including witness reports of “signs of a struggle in Dang’s dormitory” and the suggestion that he was “pushed from the roof.”\n\nThe group said Dang’s family has rejected the official explanation of his death. The family also claimed that photos from his cell phone had been deleted, Reuters reported. The family’s skepticism has been amplified widely on social media.\n\nIt is unclear whether the protests, which began Monday, continued throughout the week.\n\nCalls by CNN to the public security bureau of Pucheng county, as well as that of Weinan city – which the county is part of – went unanswered.",
            "authors": [
                "Shawn Deng",
                "Christian Edwards",
                "Allegra Goodwin",
                "Benjamin Brown"
            ],
            "publish_date": "2025-01-11 00:00:00",
            "fetched_at": "2025-01-12 10:20:41"
        },
        {
            "url": "https://edition.cnn.com/2025/01/11/uk/lynx-captured-scottish-highlands-rewilding-intl/index.html",
            "title": "Lynx: Fears of ‘rogue rewilding’ grow in Scottish Highlands after four animals captured by park rangers",
            "text": "CNN —\n\nFour lynx “illegally released” into the Scottish Highlands have been captured by park rangers in a rollercoaster two-day rescue effort.\n\nThe search began on Wednesday afternoon when two lynx were spotted in the Cairngorms National Park, one of the last truly wild places remaining in the UK. The animals were captured the following day, lured with bait into humane traps.\n\nTwo additional lynx, which appeared to have been “deliberately abandoned,” were later spotted on camera traps Thursday night in the same region, according to the Royal Zoological Society of Scotland (RZSS).\n\nOne of the lynx has since died, RZSS told CNN Saturday.\n\nThe 48-hour rescue effort was initially declared a victory by conservation groups, but the discovery of the medium-sized cats – which once roamed free in Scotland – has sparked fears that some might be taking rewildling into their own hands.\n\nLynx tend to ignore humans and don’t generally pose a threat, according to wildlife experts. Some conservationists have called for the lynx to be released back into the Scottish Highlands, but reintroducing the lost species has long been a thorny issue.\n\nDavid Field, chief executive of RZSS, told BBC Radio 4’s Today program that there are “rogue rewilders out there” who ignore international best practice with regard to the reintroduction of species.\n\n“They are impatient and then proceed in a way which is this rebellious rogue rewilding. That’s really sad and that’s a real, real risk,” he said.\n\nConservationists have condemned the release, saying that the animals -- photographed in Scotland -- would be unlikely to survive in the wild. Royal Zoological Society of Scotland\n\nEdward Mountain, Conservative MSP for the Highlands and Islands, said the second lynx capture “would suggest a concerted approach to illegally reintroduce lynx,” according to PA Media.\n\nPolice Scotland and rangers from the Cairngorms National Park Authority joined the mammoth rescue effort and inquiries are being made into how the animals ended up roaming free in the park.\n\nThe second pair of cats were captured at around 6:30 p.m. local time on January 10 within the Kingussie region of the park and taken to the nearby Highland Wildlife Park to be assessed by vets, RZSS said.\n\nThe cats will be moved into quarantine for 30 days at Edinburgh Zoo, RZSS added.\n\n“It’s been a rollercoaster 48 hours, with people working throughout the day and night, in some extremely challenging conditions,” Dr Helen Senn, RZSS Head of Conservation said in a statement Friday evening.\n\nSenn added that they don’t think there are any more lynx in the park but will continue to monitor the release site.\n\nHighland Wildlife Park said in a statement on Facebook that they “condemn the illegal release of these lynx in the strongest possible terms.”\n\n“It is very unlikely they would have survived in the wild,” the park added.",
            "authors": [
                "Billy Stockwell"
            ],
            "publish_date": "2025-01-11 00:00:00",
            "fetched_at": "2025-01-12 10:20:44"
        },
        {
            "url": "https://edition.cnn.com/2025/01/11/sport/novak-djokovic-andy-murray-australian-open-tennis-spt-intl/index.html",
            "title": "Australian Open: With an old rival at his side, Novak Djokovic resumes his quest for a 25th grand slam title",
            "text": "CNN —\n\nNovak Djokovic and Andy Murray faced each other 36 times throughout their tennis careers, mostly in finals and often at the sharp end of grand slam tournaments. But at this year’s Australian Open, their decades-long rivalry has taken an unexpected turn.\n\nIn his ongoing pursuit of a record-breaking 25th major title, Djokovic has enlisted Murray, recently retired but not prepared to walk away from tennis entirely, as part of his coaching team.\n\nIt was an arresting sight for tennis fans when the pair first appeared in Melbourne together this week, Djokovic striking balls in practice and Murray looking on with hawk-like attention. But might this unusual player-coach partnership make sense?\n\n“It’s in search of perfection that Novak Djokovic, I think, hires Andy Murray,” seven-time grand slam champion and Eurosport expert Mats Wilander told CNN Sport.\n\n“We mustn’t think that he’s going to be five percent better because of Andy Murray … We’re talking about one or two points here and there,” Wilander added. “Murray might have some valuable information that Novak hasn’t thought about before, and that could be the difference between him winning his 25th grand slam title or not.”\n\nCurrently tied with Australian Margaret Court at the top of the all-time list, Djokovic was expected to become tennis’ outright grand slam singles leader with one more title last year. But despite adding an Olympic gold medal to his trophy cabinet, he went the whole season without winning a major crown for the first time since 2017, falling short against Carlos Alcaraz in the Wimbledon final.\n\nAt the upcoming Australian Open, a tournament he has won a record 10 times before, Djokovic resumes his quest for tennis history.\n\nFour months out from his 38th birthday, he would comfortably be the oldest grand slam singles champion in the Open era should he triumph in Melbourne, though we have seen many times how the Serbian star can bend and flex his body in ways that defy his advancing years.\n\nThese days, rather than play a full schedule, Djokovic tends to target a handful of tournaments in order to preserve his fitness and prolong his career. Such an approach means that his ranking has suffered, and he enters the Australian Open as the seventh seed with a tricky draw in front of him.\n\nFour-time grand slam champion Alcaraz could be Djokovic’s opponent as soon as the quarterfinal, perhaps the latest instalment in what has become an intriguing rivalry.\n\n“He needs a bit of luck,” Saša Ozmo, a journalist for Sportklub who has covered Djokovic’s career extensively, told CNN Sport prior to the draw. “But I think if it can open just a bit for him and if he can get into the groove, slowly but surely, I’d say he’s among the favorites. Not the top favorite, but among the favorites.”\n\nJannik Sinner, the world No. 1 and defending Australian Open champion, enters the men’s draw as the player to beat. He won his first grand slam title in Melbourne last year, then ended 2024 with victories at the US Open and the ATP Finals to cement his place at the top of the rankings.\n\nAlcaraz, meanwhile, could become the youngest player to achieve a career grand slam – needing only the Australian Open to complete a sweep of the majors four months before his 22nd birthday – and second seed Alexander Zverev continues to chase a first grand slam title after a strong season last year.\n\nAlcaraz is looking to complete a career grand slam. Graham Denholm/Getty Images\n\nSinner is defending his Australian Open title. William West/AFP/Getty Images\n\nBut no one will be discounting Djokovic from triumphing once more at his favored event, even after he was surprisingly beaten in straight sets by Reilly Opelka at the Brisbane International last week.\n\nIn former world No. 1 and three-time grand slam champion Murray, he not only has a coach who is familiar with the strengths and weaknesses of the world’s top players, but also a friend and rival helping him to raise his game.\n\n“I think that motivation is a big thing,” veteran coach Brad Gilbert told CNN’s Don Riddell earlier this week. “Having that motivation to want to go to practice and want to work hard for somebody, that will help. And I think that’s one thing that Andy can provide.”\n\nDjokovic himself has said how he “caught (Murray) a little bit off guard” with the coaching offer, but remains confident that the unlikely collaboration will bear fruit.\n\n“Being on the same side of the net is actually great for a change,” he explained last month. “He’s been one of my greatest rivals and, in a way, it was strange for me to share all these insights about how I feel on the court, sharing some of the secrets of what I’m going through, what I’m thinking about, how I see my game with somebody that has been always one of the top rivals.\n\n“He has a unique perspective on my game as one of the greatest rivals that I’ve had. He knows the pros and cons of my game and he has also played up to recently on the tour, so he knows all the other best players currently in the world – the youngsters and their weaknesses and strengths in their games. I look forward to it, I really do.”\n\nIt’s a surreal twist of fate to see Murray and Djokovic hitting together on practice courts at the Australian Open, 14 years after they first faced each other in a major final at the same tournament.\n\nIt was Djokovic who triumphed on that occasion, claiming his second grand slam crown in Melbourne. Few could have predicted what would follow: eight further Australian Open titles, a record 428 weeks at the top of the rankings, and a career like none we have seen before.\n\nMurray and Djokovic embrace after the 2011 Australian Open final. Robert Prezioso/Getty Images/File\n\nIn virtually every category for men’s tennis – grand slams, Masters titles, time spent as world No. 1 – Djokovic is unmatched. With nothing left to prove, he still feels compelled to accomplish more, to extend further the boundaries of what it is possible to achieve in a single career.\n\n“To be honest, I don’t really see what the 25th title would change,” said Ozmo, adding: “For me, undoubtedly, he’s the greatest of all time. I think even people who used to say, ‘It’s a fight, it’s close’ – they’re giving up too.\n\n“He’s just making up goals now and he’s setting up new goals just to try to keep himself motivated.”\n\nFor Wilander, the debate about the greatest of all time is purely a matter of taste and semantics; but when it boils down to results – the player who has achieved the most on the court – in his mind there is no debate left to be had.\n\n“The greatest could be Roger Federer, it could be Björn Borg, it could be anyone, but the best of all time is Novak Djokovic, that’s for sure,” said Wilander. “There is no question in anybody’s mind that he is the best ever.”\n\nThe next two weeks in Melbourne are another opportunity to find out what this extraordinary athlete can still achieve.",
            "authors": [
                "George Ramsay"
            ],
            "publish_date": "2025-01-11 00:00:00",
            "fetched_at": "2025-01-12 10:20:47"
        },
        {
            "url": "https://edition.cnn.com/2025/01/11/travel/travel-news-worlds-most-turbulent-flights/index.html",
            "title": "Travel news: The world’s most turbulent flights revealed",
            "text": "Editor’s note: Sign up for Unlocking the World, CNN Travel’s weekly newsletter. Get news about destinations, plus the latest in aviation, food and drink, and where to stay.\n\nCNN —\n\nIn travel news this week: misbehavior on planes, secrets of a cruise ship doctor and the flight routes that were most prone to turbulence in 2024.\n\nBumpy rides\n\nTurbulence on flights is usually caused by mountains, storms or powerful jet stream currents, so it’s not surprising that rocky ranges feature prominently in a new list of flight routes that had the most turbulence in 2024, according to tracker site Turbli.com.\n\nThe Andes in South America and the Himalayas in Asia are a recurring factor in the bumpy routes featured in its top 10, which is based on data from the National Oceanic and Atmospheric Administration and the UK Met Office.\n\nHaving analyzed 10,000 routes connecting 550 of the world’s largest airports, it found the route most prone to turbulence was the 196-kilometer (122-mile) trip between Mendoza (MDZ) and Santiago (SCL).\n\nThe journey starts in Argentina’s stunning Mendoza region, famous for wine, olive oil and outdoor pursuits such as mountaineering, rafting and horse riding. It then flies west over the Andes to Santiago, the Chilean capital, which sits in a valley surrounded by the snowy Andean peaks and the Chilean Coastal Range.\n\nLast year is now officially the hottest year on record, with scientific analyses saying that is playing a role in recent extreme weather events, with the LA wildfires being the latest example. (Find out here how you can help residents affected by the unprecedented fires).\n\nRising temperatures might also contribute to an increase in severe “clear air” turbulence, which strikes fast and offers no visual cues. While incidents are predicted to rise, experts say it doesn’t mean flying will be less safe.\n\nPeople and planes\n\nThere’s been plenty of travel-based misbehavior this month already, with a JetBlue passenger arrested for opening the emergency exit door on a plane, a man caught with a crocodile skull in his luggage in Delhi and a woman stopped in Germany with 90 kilos (nearly 200 pounds) of luxury chocolate from Dubai. Read more here about the viral treat that people are going crazy for.\n\nIrish airline Ryanair is cracking down hard on unruly passengers by suing a traveler for $15,000 in damages following “unnecessary disruption” on a flight from Dublin to Lanzarote in Spain last year.\n\nHowever, there have been recent heartwarming tales as well. In December, a United Airlines pilot raced through a Texas airport to surprise an old friend: the woman who saved his life.\n\nAnd in October, a Delta Air Lines crew – and a plane full of well-wishing passengers – helped reunite a mother and daughter for a precious final goodbye. “​​It wasn’t one person who did one huge thing, it was a lot of people doing a really nice thing,” says daughter Hannah White.\n\nHealth and well-being\n\nPlenty of idyllically located Italian villages with aging populations have been making headlines in recent years, most often for the boom in one-euro homes.\n\nNow a little town in the southern region of Calabria has taken the unusual step of banning its residents from falling ill. It’s home to a beautiful hilltop castle, but its mayor says its health-care facilities are less of an attraction.\n\nBecoming sick at sea is another hazard few think about in advance. CNN Travel took a look at the life of a cruise ship doctor, from heart attacks to dealing with death.\n\nIn Germany, doctors can prescribe four-week spa breaks to frazzled parents. The country has a long history of what is called “Kur,” which translates as “cure” and often consists of getaways aimed at alleviating maladies.\n\nTo help you avoid ailments including blood clots and deep-vein thrombosis when traveling, compression socks are a great idea. Our partners at CNN Underscored, a product reviews and recommendations guide owned by CNN, have this guide to some of the best on the market, according to a physical therapist.\n\nA fish the size of a motorbike\n\nVideo Ad Feedback Video: Massive bluefin tuna sold for $1.3 million 01:05 - Source:\n\nA massive 608-pound (276-kilogram) bluefin tuna set the second-highest price on record at Tokyo’s renowned Toyosu fish market on January 5. It auctioned for $1.3 million and is seen by locals as a sign of new year “good luck.”\n\nIn case you missed it\n\nMeet the newborn pygmy hippo named by 116,000 fans worldwide.\n\nHer hobbies include twitching her teeny ears and being thoroughly adorable. Watch here.\n\nVisitors to the United Kingdom from 48 countries must now apply and pay a fee before travel.\n\nThis is what you need to know.\n\nNearly two-thirds of this country’s population are younger than 25.\n\nHere’s why the world goes there to party.",
            "authors": [
                "Maureen O'Hare"
            ],
            "publish_date": "2025-01-11 00:00:00",
            "fetched_at": "2025-01-12 10:20:49"
        },
        {
            "url": "https://edition.cnn.com/2025/01/11/business/california-wildfire-protection-cost/index.html",
            "title": "Some California residents get extra protection from wildfires – for a price",
            "text": "CNN —\n\nAs the Palisades fire began intensifying Tuesday evening, Los Angeles real estate executive Keith Wasserman sent out a plea on social media: “Does anyone have access to private firefighters to protect our home in Pacific Palisades? Need to act fast here. All neighbors houses burning. Will pay any amount.”\n\nThe now-deleted post sparked an intense blowback by social media users who felt the wealthy shouldn’t be given special attention during an emergency.\n\n“Whose home gets saved shouldn’t depend on their bank account,” one TikTok user commented.\n\nAs multiple wildfires, powered by high-speed winds, have destroyed thousands of homes in the Los Angeles area, some residents have gone to great lengths — and often great expense — to try to shield their homes from destruction. Some have paid thousands of dollars to get their properties sprayed with fire-retardant gels to stem the damage, while others have invested in personal fire hydrants to help fight fires near their property.\n\nDespite the intense reaction to Wasserman’s social media post, most private firefighters aren’t hired by wealthy individuals, Mike Stutts, a firefighter in Somerset, California, told CNN. Instead, most work with home insurance companies that are trying to save expensive homes to avoid costly insurance payouts.\n\nAccording to materials on its website, insurance company Chubb offers “Wildfire Defense Services” to eligible clients. During a wildfire event, those services include “sending certified professional firefighters to your home,” “removing combustible materials from around your home” and “spraying your home with a heat-absorbing fire-blocking gel.”\n\nTim Bauer, a senior vice president at fire damage restoration service Allied Disaster Defense, said after the first three days of fire in Pacific Palisades, he had a waiting list of at least 200 people, all desperate for the company’s services. Bauer said the company is spraying properties with the same fire retardant dropped by firefighting air tankers.\n\nAllied sprays down bushes, shrubs and other vegetation to prevent ashes and sparks from igniting a home.\n\nDuring non-emergency times, the cost is about $1,000, but amid dangerous wildfire conditions, Bauer charges $5,000.\n\nFor many in the affluent neighborhood of Pacific Palisades, it’s a small price to pay to help protect multimillion-dollar homes. Bauer said one woman offered $100,000 to be moved to the top of his waiting list, but Bauer said he planned to stick to the original order on his list.\n\nOn Friday, Michael Owens, a real estate developer in the Los Angeles area, showed one of his newly built homes to a family whose own home was just destroyed in the Palisades fire.\n\nThe listed price of the home in Westlake Village, which sits on the Los Angeles-Ventura county line, is nearly $15 million. One of the home’s main selling points is it’s built with fire-proof materials and comes equipped with a personal fire hydrant.\n\nAll in, the cost of the home’s personal fire hydrant is about $100,000, Owens told CNN. That includes the installation cost and a one-time $35,000 fee to the municipal water company for access. Owens said he has one in front of his own Westlake Village home, as well.\n\nOwens said he hoped the recent wildfires would convince more people to prioritize investing in fire-safe homes.\n\n“It will be interesting now, as you see homes built back in the Palisades, what people consider doing with their homes when they’re in an urban high-fire risk area,” he said.\n\nIn Malibu, a type of personal fire hydrant that costs significantly less than $100,000 has grown in popularity, said Kevin Rosenbloom, a local resident who owns a healthcare device company.\n\nRosenbloom’s home was rebuilt after it was destroyed by a wildfire in 2007. In front of his home, he built a “Hainy Hydrant,” a personal fire hydrant developed by fellow Malibu resident Matt Haines to help the area combat wildfires.\n\nRosenbloom said the hydrant cost him about $2,500, and since it taps into a home’s personal water supply, it can be installed by a plumber. Rosenbloom said his home hasn’t been hit by the recent fires, but he plans to use his personal hydrant to keep his home “cool and wet” if one approaches.\n\n“People all over Malibu have been putting these hydrants in. It’s a basic first step and it’s very inexpensive relative to other systems available,” Rosenbloom said. “This is really the next technology in fire suppression and fire protection.”\n\nEven with extra investment in firefighting and suppression systems, though, there is no guarantee a home could survive a fire as strong as the one still raging in Pacific Palisades.\n\nWasserman, who sent out the plea for private firefighters, did not respond to CNN’s request for comment.",
            "authors": [
                "Samantha Delouya",
                "Stephanie Becker"
            ],
            "publish_date": "2025-01-11 00:00:00",
            "fetched_at": "2025-01-12 10:20:52"
        },
        {
            "url": "https://edition.cnn.com/2025/01/11/us/california-wildfires-victims/index.html",
            "title": "A father at the bedside of his son and a women who stayed behind with her beloved pets are among California wildfire victims",
            "text": "CNN —\n\nAn amputee and his son with cerebral palsy were among the 16 deaths in the fires raging around Los Angeles. The father was found at his son’s bedside.\n\nOne victim told a relative that he did not want to evacuate. He died trying to fight the blaze that consumed his home of more than 50 years.\n\nAnother victim, an 85-year-old woman, refused to leave her home as the fast-moving Palisades Fire approached, preferring instead to stay behind with her beloved pets. A former child star from Australia also was among those who died, as well as a Malibu resident and surfer who was called a “magnet for people.”\n\nFive of the 11 deaths appear related to the Palisades Fire near the Southern California coast, according to the Los Angeles County Medical Examiner. Another six deaths have been attributed to the Eaton Fire, which raged east of Los Angeles.\n\nThe complete death toll won’t be clear until it’s safe for investigators to enter neighborhoods where there are downed power lines, gas leaks and other hazards, according to authorities.\n\nHere’s what we know about the victims:\n\nAnnette Rossilli\n\nAnnette Rossilli Luxe Homecare\n\nAnnette Rossilli, 85, insisted on staying in her Pacific Palisades home with her dog Greetly, her canary Pepper, her two parrots and her turtle, according to Luxe Homecare, the company that provided in-home care for her three days a week.\n\nThe Palisades Fire, the largest of several blazes, started Tuesday morning. Rossilli was encouraged to leave on Tuesday afternoon.\n\nA caregiver later offered to pick Rossilli up even though it was her day off, Fay Vahdani, Luxe Homecare president, said Friday. Neighbors tried to convince her to evacuate but Rossilli refused to leave.\n\nOn Wednesday, firefighters found Rossilli’s body in her car, according to Vahdani and relatives of the victim.\n\nRossilli is survived by a daughter and a son. She ran a plumbing business in Pacific Palisades for many years with her late husband. She continued to live in the same home after his passing.\n\nShe was a kind, friendly and grateful person who had many friends in the community and will be deeply missed, according to Luxe Homecare.\n\nAnthony and Justin Mitchell\n\nAnthony Mitchell, an amputee who used a wheelchair, last spoke to his daughter, Hajime White, who lives in Arkansas, on Wednesday morning, she told the Washington Post.\n\nHe told his daughter he planned to evacuate his home in Altadena, a neighborhood north of Pasadena, in the foothills of the San Gabriel Mountains.\n\nMitchell and his adult son Justin, who had cerebral palsy, lived together, White told the newspaper.\n\nThey never evacuated: White said authorities told her Mitchell’s body was found by the bed of his son.\n\n“He was not going to leave his son behind. No matter what,” White told the Post. “It’s very hard. It’s like a ton of bricks just fell on me.”\n\nErliene Kelley\n\nErliene Kelley Family photo\n\nErliene Kelley chose not to evacuate on Tuesday night with her granddaughter and her family. She wanted to stay in the Altadena home where she’d lived for more than 40 years.\n\n“It’s in God’s hands,” Kelley told family members, according to her granddaughter, Briana Navarro.\n\nNavarro wrote in a GoFundMe post that the family was notified on Friday that Kelley had perished in the Eaton Fire.\n\n“We made the choice to evacuate on Tuesday night, however my grandmother decided she wanted to stay,” wrote Navarro. She later asked her father to check on Kelley, who again refused to evacuate.\n\nNavarro’s father returned to the house on Wednesday and found it had been destroyed in the fire.\n\nNavarro, her husband and their two children lived with Kelley. They lost everything in the fire, according to the post.\n\nVictor Shaw\n\nVictor Shaw Family photo via KTLA\n\nVictor Shaw, 66, decided to try to fight the raging Eaton blaze with a garden hose this week rather than evacuate his longtime family home, according to KTLA.\n\nThe Los Angeles County Medical Examiner has confirmed his death, noting that died at his home from smoke inhalation and thermal injuries.\n\nShaw lived with his younger sister, Shari Shaw, who told KTLA the intensity of the approaching fire forced her to evacuate Tuesday night but that her brother insisted on staying.\n\nRodney Nickerson\n\nRodney Nickerson Eric Nickerson\n\nIn one of his final phone calls, as the Eaton Fire approached his Altadena home, Rodney Nickerson said, “Son, the winds are picking up really, really bad.”\n\nThe son, Eric Nickerson, remembers every word of that last conversation with his father. They were extremely close and spoke every day.\n\n“It was a normal conversation. Like most mornings,” Eric Nickerson told CNN’s Erin Burnett on Friday.\n\nThe younger Nickerson recalled not being able to reach his father later that Tuesday, nor the following morning.\n\nAfter other family members and friends learned of Rodney’s death, they struggled to break the news to his son.\n\n“They didn’t know what to tell me,” Eric Nickerson said. “They didn’t really know what words to tell me because of the situation.”\n\nThe close-knit, working class neighborhood where Rodney Nickerson lived for more than 50 years – and where his son grew up – has been virtually destroyed by fire.\n\n“It’s devastated,” Eric Nickerson lamented. “It looks like a movie set.”\n\nRory Callum Sykes\n\nRory Callum Sykes was killed in the California wildfires, according to his mother Shelley Sykes. From Shelley Sykes/X\n\nA former child star from Australia died when the Los Angeles wildfires ripped through his family’s Malibu estate in California earlier this week, according to his mother.\n\nRory Callum Sykes was at the family’s 17-acre Mount Malibu TV Studios estate, where he had his own cottage, when it burned down during the Palisades Fire on January 8, his mother Shelley Sykes wrote on X Thursday.\n\nShelley Sykes described her son, who appeared on the 1998 British TV series “Kiddy Kapers,” as “beautiful” and “wonderful” and said she was “totally heart broken” by his death.\n\nShe said she had tried to put out the wildfire cinders on her property’s roof using a hose but couldn’t because the water wasn’t working.\n\n“He said, ‘mom leave me’ and no mom can leave their kid. And I’ve got a broken arm, I couldn’t lift him, I couldn’t move him,” Sykes told Australia’s 10 News First.\n\nHer son, 32, was born blind with cerebral palsy and had become famous for his speeches on overcoming disability. He was the co-founder of Happy Charity, which according to its site offers, “Hope, Happiness & Health to those that are Hurting.”\n\nOn his website, Sykes described himself as a professional speaker and consultant for many companies including the Tony Robbins Foundation and the Cerebral Palsy Alliance.\n\n“He overcame so much with surgeries and therapies to regain his sight and to be able to learn to walk. Despite the pain, he still enthused about traveling the world with me from Africa to Antarctica,” Shelley Sykes wrote on X.\n\nRandall “Randy” Miod\n\nCarol Smith with son Randall Miod Carol Smith\n\nRandall “Randy” Miod, 55, died in the place he loved most: his home.\n\nThat’s according to his mother, Carol Smith, who said Miod lived in the Malibu beach house for decades.\n\nDetectives found human remains in Miod’s home, Smith said, telling CNN all his roommates have been accounted for.\n\n“(His home) was his prized possession. That’s the one and only house he ever owned,” Smith said. “He just felt so blessed to be able to live in Malibu. That was his dream come true because he’d been surfing since he was a teenager.”\n\nAbout 30 years ago, Miod rented a studio apartment attached to the house. After 13 years, the owner offered to sell the house for a discounted price – an opportunity Miod jumped on.\n\nFrom there, the house on Pacific Coast Highway became locally known as “the Crab Shack,” Smith said. Miod had an open-door policy in which friends were constantly coming and going from the red barn-style home built in 1924, she said.\n\n“He was just kind of a magnet for people. And people just loved him and he loved people. He was a very kind person,” Smith said. “There was always a party, wherever Randy went, there was a party.”\n\nMiod was determined to protect his beloved house.\n\nWhen they talked on the phone Tuesday, he told Smith he had a garden hose ready to go. She believed he didn’t know how big the flames were going to get.\n\n“He’d been through so many of these fires and made it through unscathed. I think he thought he could do it again,” Smith said. “Now that I’m realizing how many memories he had in that home, I can understand why he didn’t want to leave.”\n\nMiod, who lived in California all his life, spent most of the last few decades managing restaurants and surfing.\n\n“He used to cut class in high school to go surfing. I can remember one time I had to hide his surfboard,” Smith laughed. “I said, ‘You are supposed to be in the school. You’re not supposed to be at the beach.’”\n\nShe said the last year was a tough one for Miod, as he lost his restaurant job, broke a finger and had to say goodbye to his cat of many years. However, Smith said he always kept a positive outlook on life and searched for the silver lining despite the hardship. He even recently picked up a new kitten.\n\n“He was unique… I’ve never known another one like him,” Smith said.\n\nThis is a developing story and will be updated.",
            "authors": [
                "Ramon Sanchez",
                "Ray Sanchez"
            ],
            "publish_date": "2025-01-11 00:00:00",
            "fetched_at": "2025-01-12 10:20:55"
        },
        {
            "url": "https://edition.cnn.com/2025/01/11/us/video/california-fires-new-evacuation-orders-vargas-jones-nr-digvid",
            "title": "Video: Julia Vargas Jones breaks down the new evacuation orders for California residents",
            "text": "1. How relevant is this ad to you?\n\nVideo player was slow to load content Video content never loaded Ad froze or did not finish loading Video content did not start after ad Audio on ad was too loud Other issues",
            "authors": [
                "Julia Vargas Jones"
            ],
            "publish_date": "2025-01-11 00:00:00",
            "fetched_at": "2025-01-12 10:20:57"
        },
        {
            "url": "https://edition.cnn.com/2025/01/11/australia/rory-sykes-malibu-la-fires-intl-latam/index.html",
            "title": "Former ‘Kiddy Kapers’ TV star died when California wildfires ripped through Malibu estate, mother says",
            "text": "CNN —\n\nA former child star from Australia died when the Los Angeles wildfires ripped through his family’s Malibu estate in California earlier this week, according to his mother.\n\nRory Callum Sykes was at the family’s 17-acre Mount Malibu TV Studios estate, where he had his own cottage, when it burned down on January 8, his mother Shelley Sykes wrote on X Thursday.\n\nShelley Sykes described her son, who appeared on the 1998 British TV series “Kiddy Kapers,” as “beautiful” and “wonderful” and said she was “totally heart broken” by his death.\n\nShe said she had tried to put out the wildfire cinders on her property’s roof using a hose but couldn’t because the water wasn’t working.\n\n“He said, ‘mom leave me’ and no mom can leave their kid. And I’ve got a broken arm, I couldn’t lift him, I couldn’t move him,” Sykes told Australia’s 10 News First.\n\nHer son, 32, was born blind with cerebral palsy on July 29, 1992, and had become famous for his speeches on overcoming disability. He was the co-founder of Happy Charity, which according to its site offers, “Hope, Happiness & Health to those that are Hurting.”\n\n“He overcame so much with surgeries and therapies to regain his sight and to be able to learn to walk. Despite the pain, he still enthused about traveling the world with me from Africa to Antarctica,” Shelley Sykes wrote on X.\n\nShe said her son was born in Britain but lived in Australia, then America. He was “a gift born on mine and his grandma’s birthday,” she wrote.\n\nOn his website, Sykes describes himself as a professional speaker and consultant for many companies including the Tony Robbins Foundation, and the Cerebral Palsy Alliance.\n\nIn an appearance with his mother on Australian television show “Mornings with Kerri-Anne” in 2003, he discussed going on a trip to the United States to speak at a Tony Robbins motivational conference.\n\n“It doesn’t matter what happens to you in life, it’s what you do about it that counts,” he told viewers.\n\nA spokesperson for Australia’s Department of Foreign Affairs and Trade (DFAT) told CNN Affiliate 9News Australia they are aware of an Australian citizen’s death and “are engaging closely with local authorities” to assist his family.\n\n“The Department of Foreign Affairs and Trade is providing consular assistance to his family. Our thoughts are with them,” DFAT told 9News. “Owing to our privacy obligations we are unable to provide further comment.”\n\nCNN has reached out to DFAT.",
            "authors": [
                "Jennifer Hauser"
            ],
            "publish_date": "2025-01-11 00:00:00",
            "fetched_at": "2025-01-12 10:21:00"
        },
        {
            "url": "https://edition.cnn.com/2025/01/11/us/video/erin-burnett-los-angeles-wildfire-fly-over-digvid",
            "title": "Video: Bird’s-eye view of Los Angeles wildfires show breadth of devastation",
            "text": "1. How relevant is this ad to you?\n\nVideo player was slow to load content Video content never loaded Ad froze or did not finish loading Video content did not start after ad Audio on ad was too loud Other issues",
            "authors": [
                "Erin Burnett"
            ],
            "publish_date": "2025-01-11 00:00:00",
            "fetched_at": "2025-01-12 10:21:03"
        },
        {
            "url": "https://edition.cnn.com/2025/01/08/us/maps-visuals-los-angeles-wildfires-dg/index.html",
            "title": "Visualizing the Los Angeles wildfires and evacuation zones in maps and charts",
            "text": "CNN —\n\nA series of life-threatening fires, the largest of which is in the Pacific Palisades, are destroying homes as they race across Los Angeles County and surrounding areas. CNN is tracking the fires in maps and charts.\n\nThis map will automatically update as data becomes available.\n\nThe California Department of Forestry and Fire Protection employs sensors attached to aircraft to capture fire perimeter data. Because high winds can sometimes ground aircraft, updates to the observed fire perimeter can be delayed.\n\nTrack the fire size and containment estimates on the fires currently burning throughout the state:\n\nCalifornia officials continue updating the areas impacted by evacuation orders and warnings. The map below will refresh automatically as new information becomes available.\n\nEvaluating the damage\n\nMaxar satellite imagery showing Altadena, California, was analyzed by Microsoft’s AI for Good and shows the alarming damage to structures in the area.\n\nThe Palisades and Eaton fires have already climbed to the top of the list of most destructive fires in LA County history, and currently sit in the No. 3 and No. 4 slots on the list of most destructive wildfires in the entire state of California’s history, since at least 1991.\n\nFirefighters have been able to stop significant growth of the Eaton Fire, but it has already burned about 14,000 acres.\n\nSee satellite images, from Maxar, of a neighborhood in Altadena before and after the Eaton Fire ravaged the area.\n\nSatellite image ©2025 Maxar Technologies Satellite image ©2025 Maxar Technologies Destroyed structures in Altadena, California Satellite image ©2025 Maxar Technologies\n\nThe Palisades Fire has spread at an alarming rate, burning more than 20,000 acres by Friday afternoon.\n\nThe Palisades and Eaton fires have each destroyed more than 5,000 structures, according to Cal Fire, totaling at least 10,000 destroyed structures between the two largest active fires.\n\nMore context\n\nSince October, Southern California has experienced increasing dryness, as fall and winter storms focused on the Pacific Northwest. Last winter brought abundant rain and snow to the Southwest, but this winter has taken a starkly different turn. This shift in weather patterns, swinging between extremes, is becoming more common with the warming climate.\n\nAir quality is a major concern as the fires continue to burn. Here’s a look at the data, which will automatically update every half hour.\n\nThe summer months are typically the most significant for wildfire damage in California statewide. Wildfires like this are rare in January. The below chart shows the average number of acres burned per month throughout the last decade or so.\n\nThe Palisades and Eaton fires are already among the 10 largest fires to hit Los Angeles County since at least 2013.\n\nCorrection: A previous version of this story misstated the rankings of the Palisades and Eaton fires. They are among the 10 largest fires as of January 9.\n\nThis story is developing and will be updated.",
            "authors": [
                "Matt Stiles",
                "Sean O'Key",
                "Byron Manley",
                "Lou Robinson",
                "Curt Merrill",
                "Annette Choi",
                "Rachel Wilson",
                "Henrik Pettersson",
                "Amy O Kruk",
                "Renée Rigdon"
            ],
            "publish_date": "2025-01-08 00:00:00",
            "fetched_at": "2025-01-12 10:21:05"
        },
        {
            "url": "https://edition.cnn.com/2025/01/11/politics/jack-smith-resigns-special-counsel-doj/index.html",
            "title": "Special counsel Jack Smith has resigned",
            "text": "CNN —\n\nSpecial counsel Jack Smith has resigned from the Justice Department effective Friday, according to a court filing.\n\nThe filing comes amid a legal fight to stop Attorney General Merrick Garland from releasing the special counsel’s report of his investigations into then-President Donald Trump’s efforts to overturn the 2020 presidential election and the alleged mishandling of classified documents after Trump left office.\n\nSmith gave his final, two-volume report to the attorney general on Tuesday. Garland has indicated he would not release the part of the report regarding the classified documents investigation, but believes it should be public eventually.\n\nSmith’s office has been in the wind-down process for weeks, and his resignation before Trump takes office isn’t unexpected. In addition to finalizing its report and sending it to the attorney general, Smith’s team had also handed off an ongoing appeal over the special counsel’s office powers to other attorneys at the Department of Justice and dismissed the two federal criminal cases against Trump because of his return to the presidency.\n\nThe attorney general has also told congressional committee leaders he intends to give to them confidential access to Smith’s volume on the classified documents case — making this weekend and next week a crucial window for AG Merrick Garland’s intentions of transparency.\n\nIn the meantime, the Justice Department is battling in court with Trump and his former co-defendants over whether Smith’s report can be made public, with the clock ticking down to the the January 20 inauguration. Trump is planning to appoint some members of his defense team, who have argued in court against publication, to high-level positions at the Justice Department.\n\nAn appeals court on Friday rejected a request from Trump and his allies to keep the report under wraps. The Justice Department has since appealed a temporary hold that Judge Aileen Cannon placed on the report’s release, and the former defendants have asked her to extend that hold, which otherwise expires Sunday evening.\n\nAs the court fight stands now, the Justice Department may be able to release Smith’s first volume to the public Sunday or Monday. Cannon, however, has asked for more information from the Justice Department by Sunday morning about what’s in Volume 1 and whether any of it bears on the classified documents case.\n\nSmith was appointed by Garland to take over the documents and election subversion investigations in November 2022, after Trump announced his campaign for reelection. A former federal prosecutor, Smith had more recently served as a war crimes prosecutor at the Hague.\n\nHe brought charges against Trump in both investigations in 2023, but both prosecutions ran into legal setbacks, and with voters’ decision to return Trump to the White House, the president-elect was dismissed from the cases.\n\nOne legacy from Smith’s investigations is the sweeping presidential immunity ruling handed down by the Supreme Court in the election subversion case, which set a very high bar for prosecuting a former president for his official acts in office.\n\nTrump and his allies on the Hill have publicly discussed investigations they intend to launch into the special counsel probes.\n\nThe report potentially acts as Smith’s final word on what his investigations found, and their legal reasoning. The current court fight aside, there are other avenues by which the report might become public. Congress could take steps to obtain the report or information from it. There is also the possibility of Freedom of Information Acts requests, and litigation stemming from those requests, forcing the disclosure of details from the report.\n\nTrump’s former co-defendants, Walt Nauta and Carlos DeOliveira, are arguing that the report should not be shared with Congress or the public because it would be prejudicial in the event that the prosecution against them — dismissed by Judge Cannon on the grounds that Smith was unconstitutionally appointed — was revived by an appeals court.\n\nThe new filing from DOJ countered that argument by pointing to Garland’s decision not to publicly release that report and by noting that the lawmakers that would be allowed to view it, under Garland’s plan, would be prohibited from sharing details from it.\n\nTrump and his allies are also arguing that Cannon’s ruling disqualifying Smith deprived him of the power to write the report and prevents Garland from releasing it.\n\nThis story has been updated with additional reporting.",
            "authors": [
                "Dan Berman",
                "Katelyn",
                "Polantz",
                "Tierney Sneed"
            ],
            "publish_date": "2025-01-11 00:00:00",
            "fetched_at": "2025-01-12 10:21:08"
        },
        {
            "url": "https://edition.cnn.com/2025/01/10/china/bounty-hunting-wild-boars-in-china-the-once-protected-species-is-now-a-growing-public-menace/index.html",
            "title": "Bounty hunting wild boars in China: The once-protected species is now a growing public menace",
            "text": "Hong Kong CNN —\n\nIn the wee hours of an October morning, dozens of dogs chased the hulking figure of an animal scrambling through a forest in northwestern China as a thermal drone whizzed overhead.\n\n“The dogs caught it! Just stab it! Stab it!” a drone operator shouted into his walkie-talkie to the hunter, in a video report by a state-linked news outlet.\n\nThe hunter rushed to the spot where the dogs had cornered the 125-kilogram beast, and thrust his spear into it, killing the animal and securing a reward of 2,400 yuan ($330).\n\nHe works with one of six “bounty hunting” teams hired by Xiji county in China’s northwestern Ningxia Hui Autonomous Region this fall.\n\nTheir prey? Wild boars.\n\nIn recent years, China has authorized teams of bounty hunters to kill wild boars as part of a pilot program to control a pest that’s wreaking havoc on crops and causing accidents, injuries, and even fatalities. In February, the program was expanded to a nationwide cull.\n\nThe hunters are not allowed to use firearms or poison, but the cull has surprised the public in a country where wildlife protection is tightly regulated.\n\nAnimal protection groups have criticized the measure as experts debate whether the rise in wild boar attacks justifies killing large numbers of animals, and if hunting is the right solution to mitigate human-wildlife conflict in the world’s second most populous country.\n\nWild boar attacks\n\nChina’s problem with wild boars dates back over two decades, when people hunted so many of the animals to eat that they became extinct in some areas, according to the state broadcaster CGTN.\n\nIn response, the government added them to a national protection list in 2000, allowing licensed hunting only in areas where there were too many boars.\n\nOver time, almost free from natural predators, the animal’s population surged from some 10,000 to about 2 million, and so did reports of wild boar attacks.\n\nBoars caused damage to property or people in all but eight of China’s 34 provincial-level regions, the National Forestry and Grassland Administration (NFGA) said last January.\n\nIn Xiji county, where six official bounty hunting teams killed 300 wild boars this fall, the animals inflicted economic losses of over 2 million yuan ($276,200) in 2023 alone, mainly through tearing up farmland, a local official told The Paper, a state-run newspaper.\n\nA cornfield devastated by wild boars in central Henan province. @xiangru/Douyin\n\nPeople have also lost their lives.\n\nIn December 2023, a 51-year-old villager from central Hubei province died from blood loss after being bitten by a wild boar, The Paper reported. Three years earlier, a village official suffered a similar fatal boar attack in southwestern Sichuan province, according to the newspaper.\n\nBoars have also been seen in urban areas more frequently as their numbers rise and habitat shrinks from China’s rapid urbanization.\n\nA wild boar bursts into a four-star hotel in eastern Nanjing city. @diyiqiumipangge/Weibo\n\nA wild boar burst into the lobby of a four-star hotel in Nanjing in late October, struggling to escape on the slick floor before security captured it, according to state media reports.\n\nTwo days earlier, another boar, weighing 80 kilograms, ran amok through a downtown street in eastern Hangzhou, overturning vehicles and rampaging in a local shop.\n\nA boar charges down a downtown street in eastern Hangzhou city. @pengpaichunqiu/Weibo\n\nIs “hunting” the right solution?\n\nWild boar hunting’s popularity plummeted after the species came under national protection, though some poachers still risked jail time to kill them for sale in wildlife markets.\n\nBut demand for boar meat slumped when Beijing imposed what it called an “unprecedentedly strict” ban on wildlife consumption in early 2020.\n\nAt the time, the coronavirus pandemic was spreading worldwide and many scientists linked it back to a food market in central China that sold wild meat.\n\nOne year after the consumption ban, reports of wild boar attacks exceeded 100 for the first time, according to a tally of human-boar conflicts from 2000 to 2021 published in Acta Geographica Sinica, a leading Chinese geographic journal.\n\nAs social and state media reports of wild boar attacks continued to mount, the central government removed the species from its national protection list in 2023, waiving the need for a license to hunt them.\n\nWhile many welcomed the policy shift to control the pest, recent high-profile bounty hunting initiatives by local authorities have faced some pushback, igniting debate among experts about how the country should tackle this growing public menace.\n\nA screengrab from thermal drone footage posted by a bounty hunting team in Ningxia, showing dogs cornering a boar, with a hunter (lower right) approaching. @Chengshilierenquanshe/Douyin\n\n“Aren’t we supposed to protect animals? Why are we back to hunting again?” said a user on Douyin, TikTok’s sister app in China.\n\nAn animal protection group active in fighting wildlife poaching for over a decade called the nationwide culling a “brutal farce,” on China’s X-like platform Weibo.\n\nOfficials have defended the policy. Sun Quanhui, a member of the Wild Boar Population Management Expert Group at China’s top forestry administration, told the state-run China Daily that hunting was the “only way” to manage the wild boar population, given the absence of natural predators.\n\nYet, Zhou Jinfeng, secretary general of the China Biodiversity Conservation and Green Development Foundation, a Beijing-based conservation organization, told CNN that hunting, as a form of human intervention, is only justifiable when the animal’s population truly overwhelms the local ecology.\n\nAnd based on open data, he said, it was way too early to say the boars were “running rampant” in China.\n\nHe added that wild boar attacks are “precisely a fallout of humans disrupting the natural balance.”\n\n“On one hand, we’ve driven their natural predators, like tigers, to the brink of extinction. On the other, while we’re becoming more aware of the need for conservation, many of our efforts are one-sided.”\n\nAmong those who agree on the need to curb the wild boar population, opinions vary on how to cull them and what to do with the carcasses.\n\nMembers of the state-backed expert group suggested hunters should be allowed to use guns to improve hunting efficiency, as reported by The Paper.\n\nThey also proposed changing China’s laws to allow people to consume “captured wild boars,” but only after a quarantine process to ensure the meat is safe to eat. However, the group didn’t provide further details on how this would work.\n\nBoth proposals have raised safety concerns among experts outside the group.\n\nChina’s top forestry authority said it was working to “optimize firearms and ammunition management” to “facilitate professional hunting,” according to the state-owned People’s Daily.\n\nCNN reached out to the authority for more details on possible use of firearms and a response to the advice to legalize the consumption of wild boars.\n\n“Wild boar damage has become a disaster… which actually reflects a certain imbalance in the ecological environment,” the deputy head of the expert group told CCTV.\n\n“Therefore, no matter what methods we use, we ultimately need to restore the flow and balance of the ecological chain to achieve true harmony between humans and nature.”",
            "authors": [
                "Yuxuan Jiang",
                "Joyce Jiang",
                "Simone Mccarthy"
            ],
            "publish_date": "2025-01-10 00:00:00",
            "fetched_at": "2025-01-12 10:21:10"
        },
        {
            "url": "https://edition.cnn.com/2025/01/11/business/video/mark-zuckerberg-meta-changes-joe-rogan-trump-stelter-digvid",
            "title": "Video: ‘Zuckerberg wants to get off Trump’s enemy list,’ Stelter says",
            "text": "1. How relevant is this ad to you?\n\nVideo player was slow to load content Video content never loaded Ad froze or did not finish loading Video content did not start after ad Audio on ad was too loud Other issues",
            "authors": [
                "Eden Getachew"
            ],
            "publish_date": "2025-01-11 00:00:00",
            "fetched_at": "2025-01-12 10:21:14"
        },
        {
            "url": "https://edition.cnn.com/2025/01/11/europe/gisele-pelicot-daughter-interview-intl/index.html",
            "title": "Gisèle Pelicot’s daughter says she suspects her father also drugged her for sexual abuse",
            "text": "CNN —\n\nCaroline Darian, the daughter of Gisèle Pelicot who sustained years of horrific sexual abuse by her then-husband and other men, has described how she’s certain her father drugged her and strongly suspects she was raped too.\n\nIn a wide-ranging interview with the BBC, Darian, aged 46, described the mental “burden” of being the daughter of both victim and perpetrator, as she expressed her strong desire for her father to die in prison.\n\nA horrifying, monthslong mass rape and drugging trial that shook France to its core concluded last month, with 51 guilty verdicts. Dominique Pelicot and 49 others were found guilty of the rape or sexual assault of his former wife, while one of those on trial was convicted of the attempted and aggravated rape of his own wife, rather than Gisèle, having copied Pelicot’s methods.\n\nThe trial – which has pushed the country to examine a culture struggling with pervasive misogyny and systemic sexual assault – has galvanized women to demand changes in the way it approaches gender-based violence.\n\nDarian described receiving a fateful phone call from her mother, one evening in November 2020, in which Gisèle informed her that her father, now 72, had been drugging Gisèle for around 10 years in order to facilitate her rape by different men.\n\n“At that moment, I lost what was a normal life,” Darian told the broadcaster.\n\nDarian spoke of how she strongly suspects that she was also a victim of sexual abuse orchestrated by her father. Days after the phone call, Darian herself was called by police and shown images found on Dominique’s laptop of herself lying unconscious on a bed wearing only a T-shirt and underwear – images she didn’t immediately recognize herself in.\n\nShe told the BBC she knows her father drugged her, and surmises she was raped too. “But I don’t have any evidence,” she laments.\n\n“And that’s the case for how many victims? They are not believed because there’s no evidence. They’re not listened to, not supported.”\n\nIn court, Dominique maintained he had not abused his daughter. Earlier that day, Darian screamed at him: “I’ll never see you again! You’ll die alone like a dog!,” according to media reports.\n\nThis courtroom sketch depicts Dominique Pelicot at the courthouse in Avignon, France, on September 11. ZZIIGG/Reuters\n\nNow, she describes her father as “one of the worst sexual predators of the last 20 or 30 years” and has written a book detailing her family’s trauma, titled “I’ll Never Call Him Dad Again.”\n\nShe described the reality she is faced with as a “terrible burden” and can now only view Dominique as the “sexual criminal he is.”\n\nThe book also explores the concept of “chemical submission” – the use of drugs to facilitate criminal action against a person, including sexual abuse. It was the method Dominique used to orchestrate his wife’s abuse, offering her unconscious body to strangers online.\n\nIn December, Dominique received the maximum sentence of 20 years for aggravated rape. Forty-eight other men on trial were found guilty of aggravated rape, with two guilty of sexual assault.\n\nEvidence shows how Dominique recruited the men to rape his then-wife on the now-defunct Coco.fr “dating site” for years, using the chatroom called “without her knowledge,” where he would exchange pictures of an unconscious Gisèle before moving to Skype and text messages to arrange the meeting with his accomplices.\n\nGisèle testified that she was completely unaware of her husband’s actions. Over time, the frequent sedation and sexual abuse began to take a physical toll. Her husband accompanied her on several doctor’s visits during which she complained about memory loss and pelvic pain, according to court documents.\n\nIt was only after Dominique was arrested in a local supermarket in September 2020 for filming up the skirts of female customers, for which he was convicted, that his web of crimes came to light. Pelicot received an eight-month suspended prison sentence for this offense.\n\nWhilst investigating the upskirting, police officers confiscated his hard drive, laptop and phones and found hundreds of images and videos of Gisèle being raped, opening one of the worst sex offense cases in modern French history.",
            "authors": [
                "Sophie Tanno"
            ],
            "publish_date": "2025-01-11 00:00:00",
            "fetched_at": "2025-01-12 10:21:17"
        },
        {
            "url": "https://edition.cnn.com/2025/01/11/europe/trams-collide-strasbourg-france-intl-latam/index.html",
            "title": "Dozens injured as trams collide in Strasbourg, France",
            "text": "Paris AP —\n\nTwo trams collided in Strasbourg in eastern France on Saturday, causing dozens of injuries, though none critical, authorities said.\n\nThe accident took place during the afternoon in a tunnel leading to the station near the city’s central train station.\n\nAn additional 100 people, though uninjured, were assessed for shock or stress, said René Cellier, director of the Bas-Rhin Fire and Rescue Service.\n\nEmergency services deployed 130 firefighters, 50 rescue vehicles and established a wide safety perimeter.\n\n“Around 50 people are in a state of relative emergency, with injuries such as scalp wounds, clavicle fractures and knee sprains. But there are no critical injuries. It could have been much worse,” Cellier said.\n\nThe exact cause of the collision was unclear but local media reported that one of the trams was reversing at the time.\n\nStrasbourg's mayor Jeanne Barseghian speaks to journalists outside the Strasbourg railway station following a collision of two trams, in Strasbourg, eastern France, on January 11, 2025. Frederick Florin/AFP/Getty Images\n\nMayor Jeanne Barseghian, who visited the site, described the incident as a “brutal collision” and expressed her gratitude to emergency responders.\n\n“I am at the station with the injured and rescuers. Thank you for your mobilization,” she said on X. She urged the public not to obstruct rescue operations.\n\nImages shared on social media showed two severely damaged tram cars, one of which had derailed in the tunnel.\n\nStrasbourg, the first major French city to reinstate tram services in 1994, had not experienced a significant tram accident until now, according to French media. Authorities launched an investigation to determine what caused the collision.\n\nCleanup operations continued Saturday evening, and residents were advised to avoid the area around the train station.",
            "authors": [
                "Associated Press"
            ],
            "publish_date": "2025-01-11 00:00:00",
            "fetched_at": "2025-01-12 10:21:21"
        }
    ],
    "fox news": [],
    "Sky News": [],
    "Foreign Policy": []
}