{
    "cnn": [
        {
            "url": "https://cnnespanol.cnn.com/2025/01/09/venezuela/detienen-maria-corina-machado-venezuela-orix",
            "title": "Comando con Venezuela reportó liberación de María Corina Machado; Gobierno de Maduro niega detención de la líder opositora",
            "text": "CNN Español —\n\nLa líder de la oposición venezolana María Corina Machado fue liberada después de haber sido aparentemente detenida, según su organización política Comando con Venezuela.\n\nAnteriormente, el grupo le dijo a CNN que Machado había sido detenida después de una protesta en Caracas contra la investidura de Nicolás Maduro, quien asumirá el cargo para un tercer mandato el viernes.\n\nEn una nueva publicación en X, su equipo político escribió que “durante el período de su secuestro se vio forzada a grabar varios videos y luego fue liberada”, dijo su equipo.\n\nEl gobierno de Venezuela negó la detención de Machado, calificándola de “mentira”.\n\nEl ministro del Interior de Venezuela, Diosdado Cabello, hablando en una protesta a favor del gobierno, acusó a la oposición de “mentir que el gobierno había capturado a María Corina” para publicidad.\n\nCNN se puso en contacto con las autoridades venezolanas para obtener comentarios.\n\nLa de este jueves fue su primera aparición pública en meses, desde que el gobierno reprimió a las figuras de la oposición venezolana y sus partidarios el año pasado.\n\n“Aquí estoy”, publicó en X el jueves, junto con un video de ella misma en la protesta, vistiendo jeans y los colores de la bandera venezolana.\n\nCuando se le preguntó qué pasaría si la arrestaran a principios de esta semana, Machado reconoció el riesgo.\n\n“Vivimos un día a la vez, Isa. Soy muy consciente de mis responsabilidades. Pero también sabemos que este es un costo que trasciende a cada uno de nosotros. Por lo tanto, debemos hacer esto. Estaré con nuestra gente mañana”, le dijo a Isa Soares de CNN.\n\nEl fiscal general de Venezuela, Tarek William Saab, se negó a hacer comentarios sobre el incidente cuando fue contactado por CNN.\n\nProtestas rivales en Caracas\n\nGrupos rivales de manifestantes se habían reunido por toda la capital de Venezuela, Caracas, el jueves, la víspera de la investidura presidencial.\n\nEn varias partes de Caracas, multitudes de partidarios de la oposición fueron aumentando lentamente, agitando banderas y pidiendo libertad. También se vio a partidarios sosteniendo carteles que decían “González Presidente” y tocando vuvuzelas.\n\nMientras tanto, en el barrio Petare, los partidarios de Maduro también se reunieron en lo que ellos llaman una “marcha por la paz y la alegría”.\n\nMaduro fue proclamado ganador de las elecciones presidenciales en julio por las autoridades electorales bajo el estricto control del gobernante Partido Socialista.\n\nSin embargo, la oposición venezolana, liderada por Machado, publicó miles de recuentos de votos afirmando que su propio candidato, Edmundo González, había ganado la elección con un 67% contra el 30% de Maduro.\n\nObservadores independientes como el Centro Carter y la Misión Electoral de Colombia, así como el propio análisis de CNN, han encontrado desde entonces que los recuentos de la oposición son legítimos.\n\nMaduro tiene previsto asistir a una ceremonia de investidura el 10 de enero.\n\nUn manifestante ondea una bandera venezolana en una protesta de la oposición en Caracas el 9 de enero de 2025. Juan Barreto/AFP/Getty Images\n\nGonzález, que ha prometido regresar a Caracas esta semana a pesar de la amenaza de arresto, comenzó el día en República Dominicana, donde se reunió con el presidente Luis Abinader y otros ex líderes regionales.\n\n“Los venezolanos pronto recuperaremos nuestra libertad”, dijo González en un discurso en Santo Domingo.",
            "authors": [
                "Stefano Pozzebon",
                "Abel Alvarado"
            ],
            "publish_date": "2025-01-09 00:00:00",
            "fetched_at": "2025-01-10 17:00:51"
        },
        {
            "url": "https://cnnespanol.cnn.com/2025/01/09/protestas-venezuela-maduro-gonzalez-en-vivo-noticias-orix/",
            "title": "Protestas en Venezuela y última hora de Machado, Maduro y González, en vivo",
            "text": "Oposición venezolana comienza protestas por el mundo en víspera de asunción presidencial\n\nOpositores venezolanos empezaron a concentrarse este jueves en diversas ciudades de todo el mundo en una jornada de movilizaciones convocada en víspera de la asunción presidencial en Venezuela y en respuesta al llamado de la líder de la oposición venezolana, María Corina Machado.\n\n\"¡Es hoy! ¡Tú eres el protagonista! Que nada te quite tu derecho a exigir libertad y respeto a tu voto. Ganamos y juntos, todos, vamos a cobrar. El mundo nos acompaña\", dijo Machado en un mensaje difundido a través de las redes sociales, en las que anima a los venezolanos a participar en las manifestaciones en la víspera de la fecha fijada para la investidura presidencial, que tanto el actual presidente, Nicolás Maduro, como el opositor Edmundo González Urrutia han prometido asumir.\n\nBajo el lema 'Gloria bravo pueblo' –fragmento del himno venezolano–, decenas de venezolanos se empezaron a concentrar en lugares simbólicos de varias ciudades del mundo para expresar su apoyo a los líderes de la oposición. A través de las redes sociales se han compartido imágenes de las manifestaciones en países como Australia, Malasia, Japón, Bélgica o Países Bajos.\n\nEn las próximas horas se esperan decenas de concentraciones en otras capitales. Según la organización Ganó Venezuela, que se define como una \"fuerza organizada de venezolanos comprometidos con la defensa de la voluntad ciudadana expresada en las elecciones del 28 de julio de 2024\", hay programadas protestas en los cinco continentes, y se exhorta a los participantes que porten una bandera de su país y vistan de amarillo, azul o rojo.\n\nLa más multitudinaria se espera en Caracas, en una protesta prevista para las 10 de la mañana hora local (14:00 GMT). Machado confirmó el martes que saldrá de la clandestinidad y asistirá a esta manifestación para reivindicar la victoria de González Urrutia, quien en los últimos días llevó a cabo una gira por países americanos antes de –según dice– retornar a Venezuela, de donde salió el pasado septiembre para pedir asilo en España.\n\nPrecisamente González Urrutia será la figura más destacada de la concentración programada en República Dominicana a la 1 de la tarde hora local (17:00 GMT), último país que ha visitado en su gira para recabar apoyos internacionales.\n\nOtra de las manifestaciones más numerosas se registrará en Madrid, con la asistencia de representantes actuales e históricos de la derecha española, entre ellos los expresidentes conservadores José María Aznar y Mariano Rajoy, el líder de la oposición, Alberto Núñez Feijóo, y el ultraderechista Santiago Abascal.\n\nTambién están programadas concentraciones en las principales capitales y ciudades europeas, como París, Londres o Berlín, y americanas, como Buenos Aires, Washington, Nueva York, Bogotá o Ciudad de México, casi todas en lugares emblemáticos y simbólicos y a una hora coincidente o muy cercana a la manifestación de Caracas.\n\nMaduro fue proclamado ganador de los comicios de julio por el organismo electoral, controlado por el oficialismo, con base en unos resultados que aún se desconocen de forma desglosada, y rechazados por gran parte de la comunidad internacional.\n\nLa oposición, que ha mostrado actas que acreditarían la derrota de Maduro, ha denunció fraude y reivindica la victoria de González Urrutia, quien esta semana lleva a cabo una gira por países americanos para recabar apoyos con el objetivo de regresar a Venezuela para asumir la presidencia.",
            "authors": [
                "Cnnespañol Sjv",
                "Por Fernando Ramos Y Mauricio Torres",
                "Por Sebastián Jiménez",
                "Por Efe",
                "Por José Alvárez",
                "Por Stefano Pozzebon",
                "Abel Alvarado",
                "Por Arlette Saenz",
                "Por Stefano Pozzebon Y Abel Alvarado",
                "Por Abel Alvarado"
            ],
            "publish_date": "2025-01-09 00:00:00",
            "fetched_at": "2025-01-10 17:00:54"
        },
        {
            "url": "https://cnnespanol.cnn.com/2025/01/09/estados-unidos/pronostico-tormentas-invernales-ee-uu-trax",
            "title": "Cómo sigue el pronóstico: tormentas invernales en EE.UU. se intensifican en las llanuras y se extienden hacia el sureste",
            "text": "CNN —\n\nUna tormenta invernal está a punto de traer lluvia, hielo y nieve a gran parte de los dos tercios orientales del país, algunos de los cuales aún se están recuperando de la tormenta invernal anterior que atravesó la región durante el fin de semana y principios de esta semana. Esta nueva tormenta utilizará el aire frío que atraviesa el sur para traer nieve y hielo a un tramo de 2.200 kilómetros de EE.UU., desde Texas hasta la costa de Carolina del Norte.\n\nSi bien ya está cayendo nieve y hielo ligeros en el oeste de Texas, esta tormenta aumentará en intensidad y traerá impactos poderosos en gran parte de las llanuras del sur durante el día del jueves. Si bien el sur de Texas solo verá lluvia, el norte de Texas, incluido Dallas, así como partes de Arkansas e incluso el norte de Louisiana podrían ver una mezcla de nieve, aguanieve y lluvia a partir del jueves por la mañana. Se espera que la mayor parte de Oklahoma vea principalmente nevadas fuertes de hasta 20 centímetros.\n\n“Las carreteras, y especialmente los puentes y pasos elevados, probablemente se volverán resbaladizas y peligrosas. El viaje podría ser muy difícil o imposible. Las condiciones peligrosas podrían afectar los viajes diarios de este jueves por la mañana y por la noche”, advierte el Servicio Meteorológico Nacional en Dallas.\n\nPara este viernes, los impactos de la tormenta comienzan a alejarse de las llanuras del sur y hacia el sureste. Una franja de lluvia, nieve y hielo se sentirá en partes de Tennessee, Mississippi, Alabama y Georgia, incluyendo Atlanta, Nashville, Memphis y Birmingham. Tenga en cuenta que Atlanta no vio al menos un centímetro de nieve en casi 7 años y actualmente se pronostica que verá de 2 a 7 centímetros hasta el sábado por la mañana. Para este viernes por la noche, los impactos de la tormenta comenzarán a llegar a la costa este, trayendo principalmente nevadas a Virginia, pero una mezcla de lluvia, nieve y hielo a partes de las Carolinas. Charlotte no ha visto nevadas mensurables en casi dos años y parece que finalmente romperá esta sequía de nieve con un pronóstico actual de nevadas de 2 a 7 centímetros hasta el sábado por la mañana.\n\nEsta tormenta se unirá a un sistema independiente que desciende hacia el sur desde Canadá para provocar nevadas intensas en partes del valle del río Ohio y la región del Atlántico medio, e incluso podría causar nevadas ligeras en las principales ciudades del noreste. No se espera que los impactos en estas regiones sean tan significativos como los que se esperan en el sureste, pero en partes del valle del río Ohio, la región del Atlántico medio y el noreste interior podrían caer entre 2,5 y 7,6 centímetros. Aunque la mayor parte de las nevadas terminarán el sábado, se espera que los vientos racheados se mantengan durante el resto del fin de semana.",
            "authors": [
                "Robert Shackelford"
            ],
            "publish_date": "2025-01-09 00:00:00",
            "fetched_at": "2025-01-10 17:00:57"
        },
        {
            "url": "https://cnnespanol.cnn.com/2025/01/10/noticias-incendios-california-2025-en-vivo-trax-2/",
            "title": "Incendios en Los Ángeles, California, en vivo: última hora y noticias",
            "text": "Toque de queda nocturno en zonas de evacuación tras arrestos por saqueos\n\nUn toque de queda está vigente en las áreas del condado de Los Ángeles bajo órdenes de evacuación, desde las 6 p.m. hasta las 6 a.m. cada noche hora local, mientras las autoridades buscan frenar a los saqueadores en las zonas afectadas por los incendios forestales.\n\nEl toque de queda se mantendrá hasta que las autoridades del condado levanten la orden. Prohíbe a las personas estar en lugares públicos en las zonas de evacuación, excepto aquellos que trabajen en la respuesta al incendio o busquen atención médica.\n\nCualquier persona que viole el toque de queda podría enfrentar multas de hasta US$ 1.000 o una sentencia de prisión de hasta seis meses.\n\nEsto ocurre después de que el gobernador de California, Gavin Newsom, aprobara una solicitud de asistencia de la Guardia Nacional del condado de Los Ángeles y advirtiera: “A quienes buscan aprovecharse de las comunidades evacuadas, déjenme ser claro: no toleraremos los saqueos”.\n\nCientos de miembros de la Guardia Nacional fueron enviados para aumentar la capacidad de las fuerzas del orden locales y están estacionados en puntos de control de tráfico para garantizar la seguridad, según un comunicado de la oficina de Newsom.\n\nAl menos 20 personas fueron arrestadas en el condado por saqueos durante los incendios forestales, informó Kathryn Barger, supervisora del condado de Los Ángeles, en una conferencia de prensa este jueves.\n\n“No permitiremos que esto siga ocurriendo”, dijo, calificando a los saqueadores como “oportunistas” y agregando: “No voy a quedarme de brazos cruzados y permitir que una experiencia ya traumática se agrave aún más”.",
            "authors": [
                "Julia Hernández",
                "Por Rob Picheta",
                "Por Cnn",
                "Por Karina Tsui"
            ],
            "publish_date": "2025-01-10 00:00:00",
            "fetched_at": "2025-01-10 17:00:59"
        },
        {
            "url": "https://cnnespanol.cnn.com/2025/01/09/venezuela/temor-venezuela-inauguracion-maduro-trax",
            "title": "Temor en las calles de Caracas a medida que se acerca la inauguración de Maduro",
            "text": "CNN —\n\n“Si necesitas una palabra para describir a Venezuela en estos días, sería aterradora”. Eso es lo que un diplomático latinoamericano le dijo a CNN esta semana, reflexionando sobre la extraña atmósfera en el país.\n\nLos venezolanos se preparan para otra ola de represión mientras el líder Nicolás Maduro se alista para asumir la Presidencia por tercera vez este viernes, sellando un resultado electoral que los políticos de oposición y el Gobierno de EE.UU. dicen que se robó.\n\nEn los últimos días, el Gobierno ha desplegado una demostración de fuerza antes de la investidura, aumentando el número de policías y oficiales de seguridad en las calles y deteniendo a decenas de personas en todo el país, incluido un excandidato presidencial, según defensores de los derechos humanos. El clima de miedo es palpable en las redes sociales. La cuenta de Instagram de la Dirección General de Contrainteligencia Militar de Venezuela publicó recientemente un video de una mano golpeando una puerta en medio de la noche, un mensaje sugestivo de los tipos de represalias que podrían encontrar los críticos.\n\nMaduro y sus aliados están “demostrando que no van a tolerar ninguna disidencia, y la gente tiene miedo”, dijo el diplomático, que pidió hablar de forma anónima para evitar posibles repercusiones.\n\nDespués de una elección cuestionada, medidas enérgicas de seguridad\n\nLa reelección de Maduro no podría ser más controvertida. El 28 de julio, fue proclamado ganador de las elecciones presidenciales por las autoridades electorales, bajo el estricto control del Partido Socialista Unido de Venezuela en el poder.\n\nPero la oposición de Venezuela publicó miles de actas de votación afirmando que su candidato, Edmundo González Urrutia, había ganado realmente la votación con un 67% frente al 30% de Maduro. Observadores independientes como el Centro Carter y la Misión de Observación Electoral de Colombia, así como el propio análisis de CNN, encontraron que las actas de la oposición eran legítimas, pero poco cambió en Venezuela.\n\nCuando estallaron las protestas por la votación, el Gobierno de Maduro detuvo a más de 2.000 personas en menos de una semana para aplastar a la disidencia.\n\nLos manifestantes chocan con la Policía cerca de un vehículo policial blindado durante una protesta contra el presidente de Venezuela, Nicolás Maduro, en Caracas, el 29 de julio de 2024, un día después de las elecciones presidenciales. Federico Parra/AFP/Getty Images/Archivo\n\nGonzález ahora está en una gira internacional a países simpatizantes, como Estados Unidos, cuyo Gobierno reconoce formalmente a González como presidente electo de Venezuela, para reunir apoyo para lo que él argumenta es su legítima Presidencia.\n\nProbablemente a costa de un gran riesgo personal, González también se compromete a interrumpir la fiesta de reelección de Maduro volviendo a Caracas, donde ahora es acusado de terrorismo, con una recompensa de US$ 100.000 por su cabeza, antes de la investidura del viernes. Varios líderes latinoamericanos, incluidos nueve exjefes de Estado de la región, se han comprometido a acompañarlo a Caracas, a lo que el Gobierno de Maduro respondió prohibiendo la entrada del grupo al país.\n\nCómo exactamente González pretende hacerlo es un misterio: Maduro sigue firmemente en control del Ejército del país, y las medidas de seguridad se han endurecido mientras el Gobierno afirma estar bajo constantes amenazas de insurgencias y complots extranjeros.\n\nEl martes, Maduro desplegó al Ejército de Venezuela en las calles para “garantizar la victoria de la paz”. También anunció que siete mercenarios extranjeros, incluidos dos ciudadanos estadounidenses y tres ucranianos, habían sido detenidos por terrorismo en el país, sin mostrar ninguna prueba pero prometiendo que el grupo pronto confesará su presunto crimen. “Está realmente tenso”, dice Gerardo, un guía turístico que a menudo viaja fuera de Caracas y que cree que el número de controles y chequeos ha aumentado en los últimos días.\n\n“No es normal tener contrainteligencia militar, y no solo a la Policía, a cargo de los controles en la carretera al aeropuerto… Conduces y de repente eres detenido por hombres con pasamontañas con un AK-47 pidiéndote que muestres tu identificación”, dijo, pidiendo usar solo su primer nombre debido a cuestiones de seguridad.\n\nArrestos y ‘decapitación política’\n\nEn rápida sucesión, el martes también se reportó la detención del yerno de González, Rafael Tudares; Carlos Correa, un activista de derechos humanos y director de la ONG Espacio Público; y Enrique Márquez, quien también se postuló para presidente en julio, según sus familias.\n\nCNN contactó a las autoridades venezolanas para confirmar las detenciones y espera una respuesta.\n\nEste tipo de detenciones tiene una clara estrategia: “decapitación política”, según Gonzalo Himiob, director de Foro Penal, una ONG venezolana que brinda asistencia legal a prisioneros políticos.\n\n“Significa encerrar a un líder en la cárcel para asustar a todo el movimiento, político o de derechos humanos”, dijo Himiob.\n\n“Correa es un veterano del activismo de derechos humanos en Venezuela, es un referente para todo el movimiento de derechos humanos. Su detención reportada y desaparición forzada son muy serias, porque anticipa la respuesta represiva que el Gobierno está montando antes de la investidura del viernes”, dijo Laura Dib, directora del Programa para Venezuela de la Oficina en Washington para América Latina, un centro de investigaciones.\n\nMientras tanto, Maduro ha aumentado sus apariciones públicas. Mantiene que el show de fuerza es necesario para evitar que su país caiga en el caos y las conspiraciones, aunque el Gobierno venezolano hasta ahora no ha presentado pruebas de ningún complot desestabilizador.\n\nUn caso de alto perfil en las últimas semanas involucra a Nahuel Gallo, un gendarme argentino detenido en Venezuela a finales del año pasado. Caracas lo acusa de haber conspirado para presuntamente asesinar a la diputada de Maduro, Delcy Rodríguez, mientras que Buenos Aires dice que Gallo simplemente estaba visitando a la familia de su pareja durante las fiestas decembrinas.\n\nEn los últimos seis meses, al menos 125 personas de 25 nacionalidades diferentes han sido detenidas por cargos similares, según el ministro de Interior, Diosdado Cabello. El primer posible enfrentamiento importante entre el Gobierno y sus críticos podría ocurrir el jueves, cuando la aliada de González en el país, María Corina Machado, ha prometido liderar manifestaciones masivas.\n\nSus seguidores son muy conscientes de los riesgos. “Uno intenta no ser paranoico, pero vas a las calles y ves tantos policías, tantos de ellos buscándote, es difícil mantenerse tranquilo”, dijo un líder de la oposición en el estado central de Aragua, que pidió hablar de manera anónima por miedo a represalias.\n\n“Personalmente, no he decidido si saldré el jueves o no, necesitamos ver qué pasa”, dijo.\n\nLa líder de la oposición María Corina Machado observa con una mano en el pecho durante una protesta contra el resultado de las elecciones presidenciales del 30 de julio de 2024 en Caracas, Venezuela. Alfredo Lasry R/Getty Images\n\nEn un mensaje en video el martes, Machado instó a sus seguidores a tener valor y a recibir con los brazos abiertos a los desertores. Muchos funcionarios de seguridad en uniforme están realmente listos para dar la espalda a Maduro, también dijo. No es imposible, según otro diplomático en Caracas, quien dijo que las acciones del Gobierno podrían bien estar señalando que también teme la disidencia en sus filas uniformadas.\n\n“El hecho de que el Gobierno esté enviando otros cuerpos de seguridad para integrar a los que ya están en las calles indica que también desconfían dentro de sus propias filas”, dijo el diplomático.\n\n“Pueden hacerlo de nuevo”\n\nPara muchos, esta nueva ola de músculo gubernamental tiene un aire de déjà-vu, ya que el país pasó por un ciclo similar de expectativas y represión en el verano después de la votación presidencial.\n\nEl hijo adolescente de Nathaly fue detenido el 2 de agosto como parte de una amplia represión de seguridad a las protestas posteriores a la votación. Fue retenido hasta el 20 de diciembre cuando el Gobierno liberó a cientos de prisioneros políticos en un gesto de indulgencia antes de Navidad.\n\nCuando ella finalmente lo vio salir de la cárcel, “fue como si mi alma volviera a mi cuerpo: con cada paso que caminamos, me sentía más ligera”, recuerda Nathaly.\n\nSin embargo, esta semana, ha comenzado a sentir nerviosismo acerca de que pueda ser detenido nuevamente. Ella pidió utilizar un seudónimo con CNN porque no le está permitido hablar con la prensa como parte de las condiciones de la liberación de su hijo.\n\n“Él no hizo nada malo, solo estaba caminando por las calles… Cuando salió, había perdido 19 kilos y desde ese momento nunca lo perdí de vista… Estoy aterrorizada, si lo hicieron una vez, pueden hacerlo de nuevo…”, dijo.\n\n“Cada madre en Venezuela tiene el mismo miedo: no nos quiten a nuestros hijos,” aseguró.",
            "authors": [
                "Stefano Pozzebon"
            ],
            "publish_date": "2025-01-09 00:00:00",
            "fetched_at": "2025-01-10 17:01:02"
        },
        {
            "url": "https://cnnespanol.cnn.com/2025/01/09/venezuela/analisis-dificil-que-edmundo-gonzalez-asuma-presidencia-orix",
            "title": "Por qué es difícil que González Urrutia asuma la Presidencia de Venezuela",
            "text": "CNN Español —\n\nMientras el líder opositor venezolano Edmundo González Urrutia visitó varios países de la región con el argumento de que ganó las elecciones presidenciales y mostrando las actas que, dice, respaldan esa victoria, el presidente Nicolás Maduro tiene todo listo para su investidura. Analistas consultados por CNN coinciden que la continuidad en el poder de Maduro no se frenará a pesar de la gira internacional del opositor.\n\nGonzález Urrutia ha recibido el respaldo de varios países —como Argentina, Estados Unidos y Ecuador, cuyos gobiernos lo reconocen como presidente electo— y asegura que volverá a Venezuela para asumir la Presidencia el 10 de enero, cuando comienza un nuevo período de gobierno. Mientras González Urrutia se reunió con los presidentes de Argentina, Uruguay, Estados Unidos, Panamá y República Dominicana, en Venezuela las autoridades amenazaron no solo con arrestar al opositor, sino también a los expresidentes de la región que anunciaron que viajarán con él al país para la investidura este viernes.\n\nEl jueves, en medio de las manifestaciones de la oposición y el oficialismo, González Urrutia, dijo en República Dominicana que se vería “muy pronto” con sus seguidores en Caracas. Salvo la denuncia —por parte de su movimiento— de detención temporal de la opositora María Corina Machado, que el Gobierno negó, la situación en Venezuela continuó como ha seguido desde la jornada electoral del 28 de julio: Maduro respaldado por las instituciones leales y que responden al Ejecutivo y una oposición que intenta conseguir apoyos internacionales y en las calles para un cambio.\n\nGonzález Urrutia no tiene el poder\n\nEl Consejo Nacional Electoral (CNE) declaró ganador a Maduro de las elecciones y esa decisión fue ratificada por el Tribunal Supremo de Justicia en sentencia de la Sala Electoral. El anuncio de su triunfo fue reconocido por varios gobiernos aliados, como China, Rusia, Cuba, Bolivia, Nicaragua y Honduras.\n\nPara la analista internacional Giovanna De Michele, González Urrutia no tiene opción de asumir el poder.\n\n“Mientras Maduro tenga el apoyo de los poderes constituidos en Venezuela y fundamentalmente de la institucionalidad militar —que es el que tiene, digamos, la responsabilidad de manejar, controlar, administrar, regular los órganos represivos del Estado— pues no hay ninguna posibilidad de que todos estos movimientos puedan tener algún final distinto a la juramentación de Nicolás Maduro”, le dijo De Michele a CNN.\n\nLa oposición mayoritaria no reconoce la proclamación de Maduro y observadores internacionales como el Centro Carter y la Organización de las Naciones Unidas dijeron que los resultados anunciados por el CNE carecían de legitimidad.\n\nAdemás, varios medios de comunicación y agencias internacionales que revisaron las actas, así como el propio análisis de CNN— indican que el recuento de votos publicado por la oposición es auténtico.\n\nEl profesor universitario y analista internacional Eduardo Martínez explica que si bien en este momento González Urrutia “tiene un poco más de peso” a nivel internacional que Juan Guaidó —quien fue presidente de la Asamblea Nacional y tras su proclamación en 2019 como “presidente encargado”, fue considerado como presidente interino por varios países del mundo— “la verdad es que él (González) sabe perfectamente que si no es por presión internacional no tiene ningún chance de asumir en Venezuela el 10 de enero”.\n\nPero De Michele descarta que la presión internacional tenga un efecto: “No hay forma alguna de que la presión internacional pueda generar los cambios que se esperan en la política, ni de Venezuela ni de ningún otro país. Los cambios, cuando se generan, se generan por fuerzas internas del Estado y sobre todo con la participación, el apoyo incondicional de los organismos de seguridad del Estado. Si eso no se da, no hay posibilidad alguna de un cambio”.\n\nEn este sentido, Martínez, profesor en geopolítica, asegura que “la justicia no va a resolver otra cosa”: ni el fiscal general ni el Consejo Nacional Electoral van a cambiar de opinión. “Maduro no va a renunciar a esta postura”.\n\nLa comparación con Guaidó y el escenario de un gobierno en el exilio\n\nDe ahí en adelante, opina Martínez, un problema sería que González Urrutia “termine siendo un nuevo Juan Guaidó”, cuya experiencia “fue lamentable” porque no llamó a elecciones. “Era para eso que estaba en ese puesto de interinamente, recorriendo el mundo sin lograr nada”, le dijo a CNN.\n\n“(González) Urrutia promete volver sabiendo que puede ser arrestado en cualquier lugar de Venezuela, es decir, que está poniendo en riesgo hasta su propia vida. Eso le da un poco más de sentido a toda esta gira. Al resultado final creo que no va a cambiar demasiado”\n\nDe Michele indica que Edmundo González Urrutia podría llegar a establecer una suerte de gobierno en el exilio, el derecho internacional público establece que es una figura válida. “Pero en la práctica, los gobiernos en el exilio tienden a diluirse con el tiempo en la medida en que no tienen capacidad alguna de incidir sobre la vida de los gobernados, que serían los que estarían dentro del territorio venezolano”.\n\nGuaidó “estableció un gobierno paralelo dentro de Venezuela. Probablemente, Edmundo González podría establecer un gobierno fuera de Venezuela, pero el resultado va a ser exactamente el mismo”, le dijo la analista a CNN.\n\nGonzález Urrutia no tendría capacidad para decretar un aumento de salario, para incidir sobre la política impositiva, para ofrecer un pasaporte a los venezolanos, ni para controlar un consulado para que los venezolanos puedan hacer sus registros y demás trámites, dice la experta. Tampoco podría abrir una embajada.\n\n“Lo que (González Urrutia) sí pudiera hacer, y esto es un dato bien importante que no hay que subestimar, es manejar algunos recursos en el exterior que todavía están en manos de la gente de cuando Guaidó”, pero eso no tendría ningún impacto en el bienestar de los venezolanos, dice De Michele\n\nEl factor de los militares\n\nGonzález Urrutia publicó el domingo pasado un video en sus redes sociales en el que les dice a los militares venezolanos que, a partir del 10 de enero será su comandante en jefe, y les pide cumplir con su misión de defender la soberanía para permitir la transición que encabeza. Es el llamado más claro del dirigente para una actuación militar que respalde su intención de tomar posesión. Pero el ministro de la Defensa de Venezuela, Vladimir Padrino López, afirmó el lunes que la Fuerza Armada Nacional Bolivariana de Venezuela (FANB) reconocerá a Nicolás Maduro como el presidente del país y rechazó el llamado hecho por el líder opositor en el exilio.\n\nY la FANB es el eje sobre el que Maduro mantiene su poder. “Maduro depende completamente de la FANB. Sin la estructura y la capacidad de la Fuerza Armada no tiene forma de sostener el régimen”, dijo a CNN Andrei Serbin Pont, presidente de la Coordinadora Regional de Investigaciones Económicas y Sociales (Cries) y especialista en Seguridad y Defensa. Pero ese sostén, según las declaraciones recientes de Padrino López, sigue intacto.\n\nSin el respaldo de las militares, coinciden los analistas, no hay posibilidad de que los opositores consigan un cambio de poder en el país. Giovanna de Michele dice que “si no hay apoyo de los poderes constituidos dentro de Venezuela y fundamentalmente de la institucionalidad militar en Venezuela”, González no podría tener ejercicio alguno del poder.\n\nCon información de Iván Pérez Sarmenti, Rey Rodríguez, Germán Padinger y Alfredo Meza.",
            "authors": [
                "Sebastian Jimenez",
                "Por Sebastián Jiménez",
                "Cnn En Español"
            ],
            "publish_date": "2025-01-09 00:00:00",
            "fetched_at": "2025-01-10 17:01:05"
        },
        {
            "url": "https://cnnespanol.cnn.com/2025/01/09/venezuela/incertidumbre-detencion-maria-corina-machado-versiones-orix",
            "title": "¿Qué pasó con María Corina Machado tras las protestas del jueves? Estas son las dos versiones sobre su detención en Caracas",
            "text": "CNN Español —\n\nLa manifestación que la oposición al régimen de Nicolás Maduro convocó en Venezuela este jueves tuvo su momento cumbre en la breve detención de la líder opositora María Corina Machado y sumó mucha más tensión en la víspera del inicio de un nuevo período de gobierno.\n\nDespués de varios meses en la clandestinidad, Machado reapareció en una protesta en el este de Caracas y dio un discurso a sus seguidores. “Hagan lo que hagan mañana se terminan de enterrar, estarán sentenciando su destino”, afirmó la dirigente en referencia a la toma de posesión de este viernes. Pero al salir de allí, el Comando con Venezuela, la organización electoral de la exdiputada, dijo en X que ella había sido “violentamente interceptada”. “Efectivos del régimen dispararon contra las motos que la trasladaban”, escribieron.\n\nVideo Ad Feedback El gobierno de Venezuela niega detención de María Corina Machado 05:19 - Fuente: CNN\n\nEn medio de la incertidumbre, y a partir de esa versión, varios exmandatarios de América Latina y también el presidente de Panamá, José Raúl Mulino, condenaron la detención de la dirigente, que no pudo participar en las elecciones del pasado 28 de julio por una inhabilitación política impuesta por la Contraloría General de la República, una institución afín al Ejecutivo de Maduro.\n\nPero dos horas después, el Comando con Venezuela informó que Machado había sido liberada después de ser brevemente “secuestrada”. “Durante ese tiempo fue obligada a grabar varios videos”, afirmaron.\n\nUno de esos videos había sido publicado en una cuenta de Telegram atribuida al vicepresidente de Comunicación, Cultura y Turismo Alfred Nazareth, y que fue compartido en la cuenta del canciller Yván Gil en la misma plataforma. En ese video, Machado, con una chamarra negra calada hasta el cuello y con una capucha, decía encontrarse “bien y segura” después de la “concentración maravillosa” a la que había asistido. “Venezuela será libre”, remató.\n\nCNN no ha podido verificar la autenticidad del video ni en qué condiciones fue grabado. El Gobierno de Maduro ha usado esa declaración para decir que Machado fingió su captura con el fin de ocultar el supuesto fracaso de la concentración dentro de Venezuela.\n\nEl ministro de Relaciones Interiores, Diosdado Cabello, negó la detención de Machado y calificó la denuncia de “falso positivo”.\n\n“Yo se los garantizo que si la decisión fuera detenerla, ya estuviera detenida”, advirtió Cabello en una movilización oficialista en apoyo a la juramentación de Nicolás Maduro para un nuevo período presidencial.\n\nVarios gobiernos de Panamá y España y algunos exmandatarios reaccionaron al anuncio de la detención de Machado condenando y exigiendo su liberación y el apego al respeto de los derechos humanos.\n\nEl canciller venezolano Gil respondió en su cuenta de Telegram calificando las posturas como un de ridículo internacional.\n\n“La virulencia de la reacción de los gobiernos y personajes extremistas internacionales solo señala complicidad entre los que no aceptan que la oposición es un rotundo fracaso, y actúan como siempre haciendo un ridículo de marca mayor”, publicó.\n\nEl presidente electo de Estados Unidos, Donald Trump, valoró las acciones de Machado y González en una publicación de sus redes sociales. Dijo que ellos “están expresando pacíficamente las voces y la voluntad de cientos de miles de personas manifestándose contra el régimen”. “Estos luchadores por la libertad no deben sufrir daño y deben permanecer seguros y con vida”, finalizó.",
            "authors": [
                "José Alvárez"
            ],
            "publish_date": "2025-01-09 00:00:00",
            "fetched_at": "2025-01-10 17:01:08"
        },
        {
            "url": "https://cnnespanol.cnn.com/2025/01/09/venezuela/fiscal-acusa-machado-fingir-detencion-orix",
            "title": "Fiscal de Venezuela acusa a Machado de fingir detención para “desatar actos de violencia” previo a toma de posesión de Maduro",
            "text": "CNN Español —\n\nEl fiscal general de Venezuela, Tarek William Saab, dijo este jueves en un comunicado que la líder opositora María Corina Machado fingió haber sido detenida luego de una protesta opositora, como medida para “desatar actos de violencia” y “sembrar el caos” de cara a la juramentación del presidente Nicolás Maduro de este viernes para un nuevo mandato.\n\nEl equipo de Machado dijo a CNN este jueves que la exdiputada fue “interceptada”, “retenida por la fuerza” y que “fue liberada” tras un “período de secuestro”. El hecho ―que primero fue reportado como detención por fuerzas de seguridad del Gobierno de Maduro― causó numerosas reacciones en América Latina, donde presidentes y expresidentes criticaron que Machado fuera arrestada y exigieron su liberación.\n\nSaab se refirió al caso, que describió como “una mediocre operación de falsa bandera” con la cual —dijo— “falsamente” se difundió que Machado fue detenida. También recordó que Machado es investigada penalmente por traición a la patria y conspiración, entre otros delitos. La opositora ha rechazado esos señalamientos.\n\nCNN intenta contactar a Machado y a su equipo para obtener comentarios a los dichos del fiscal. La líder opositora aún no se ha pronunciado sobre lo sucedido este jueves.",
            "authors": [
                "Valeria Ordonez",
                "Cnn En Español"
            ],
            "publish_date": "2025-01-09 00:00:00",
            "fetched_at": "2025-01-10 17:01:11"
        },
        {
            "url": "https://cnnespanol.cnn.com/2025/01/08/venezuela/maduro-edmundo-gonzalez-urrutia-posesion-presidencia-orix",
            "title": "Así llegó Venezuela a este punto: tanto Maduro como González Urrutia apuntan a tomar posesión de la Presidencia",
            "text": "CNN Español —\n\nEl 10 de enero, según la Constitución de Venezuela, comienza el nuevo período de gobierno, pero la controversia por los resultados de la elección del 28 de julio se mantiene viva. Tanto Nicolás Maduro como Edmundo González aseguran que prestarán juramento este viernes. ¿Cómo llegó Venezuela a este punto?\n\nEl Poder Electoral proclamó ganador a Maduro sin presentar los resultados desglosados por mesa y centro de votación, una decisión que refrendó posteriormente la Sala Electoral a pedido del propio mandatario. La oposición afirma que ha demostrado la victoria de Edmundo González Urrutia y, sin ofrecer detalles, afirma que será él quien tome posesión en esa fecha, mientras que el líder opositor realiza esta semana una gira por varios países de la región reuniéndose con mandatarios y otras autoridades.\n\nMaduro tiene el poder y amenaza con detener a González\n\nLos seguidores de Maduro celebran y confían en que tomará posesión del cargo, mientras que las instituciones, controladas por el Ejecutivo, respaldan su continuidad en el poder.\n\nLas autoridades de Venezuela se reunieron el sábado 4 de enero para ultimar los preparativos del 10 de enero; en el encuentro participaron la vicepresidenta ejecutiva, Delcy Rodríguez; el ministro de Interior, Diosdado Cabello; el ministro de Defensa, Vladimir Padrino López, y otras figuras gubernamentales.\n\nPor su parte, el Gobierno asegura que espera a Edmundo González con unas esposas. El Ministerio Público de Venezuela emitió una orden de detención contra el exiliado líder de la oposición acusándolo de usurpación de funciones, forjamiento de documento público y conspiración en relación con la publicación en el sitio web Resultados con VZLA de actas electorales que, según la oposición, prueban que González ganó la elección.\n\nEl Cuerpo de Investigaciones Científicas, Penales y Criminalísticas (CICPC) ofreció la semana pasada una recompensa de US$ 100.000 por información que lleve al arresto de González Urrutia, quien en septiembre se asiló en España.\n\nEn la apertura del nuevo periodo de sesiones del Poder Legislativo el 5 de enero, el presidente de la Asamblea Nacional de Venezuela, Jorge Rodríguez, amenazó con pedir la detención de Edmundo González Urrutia si regresa al país. CNN contactó al equipo de González Urrutia para pedir comentarios.\n\nEdmundo González hace un llamado a los militares\n\nEl domingo en sus redes sociales González Urrutia pidió a los militares venezolanos que actúen para “poner fin a una cúpula que ha desvirtuado los principios de la Fuerza Armada”. Es el llamado más claro del dirigente para una actuación militar que respalde su intención de tomar posesión de la presidencia.\n\nCNN se ha contactado con el Gobierno de Venezuela para obtener comentarios sobre las declaraciones de Urrutia.\n\nEl Gobierno dice que hay planes desestabilizadores en curso y que se mantiene en alerta. El lunes, el ministro del Interior Diosdado Cabello anunció la detención de 125 extranjeros supuestamente vinculados en “acciones de desestabilización”. Cabello no dio detalles de las presuntas operaciones descubiertas, pero más tarde, sin mostrar pruebas, Maduro acusó al Gobierno de Argentina de “planes violentos” contra Venezuela, entre ellos un atentado contra la vicepresidenta Delcy Rodríguez.\n\nLa ministra de Seguridad de Argentina, Patricia Bullrich, respondió a las acusaciones del gobierno venezolano en un post de X: “La Argentina no va a tolerar más este atropello”.\n\nLa oposición, en el exilio o en la clandestinidad, denuncia persecución política. Entre ellos María Corina Machado, figura clave en la campaña y en el liderazgo opositor, quien publicó un llamado para realizar manifestaciones en las calles de Venezuela y otras partes del mundo este jueves 9 de enero.\n\nEn el horizonte están las elecciones regionales previstas para 2025 y la interrogante de cómo podría afectarse la convocatoria al proceso hecha por un Consejo Nacional Electoral, que asegura regir el mejor sistema electoral del mundo pero cuya credibilidad ponen en duda políticos y observadores.\n\nCon información de Priscilla Alvarez, EFE y la redacción de CNN en Español.",
            "authors": [
                "Sebastian Jimenez"
            ],
            "publish_date": "2025-01-08 00:00:00",
            "fetched_at": "2025-01-10 17:01:14"
        },
        {
            "url": "https://cnnespanol.cnn.com/2025/01/09/venezuela/video/marchas-apoyo-oposicion-maria-corina-machado-venezuela-regimen-conclusiones-tv",
            "title": "¿Podría entrar González Urrutia a Venezuela este viernes?",
            "text": "El reproductor de video fue lento al cargar el contenido El contenido del video nunca se cargó El anuncio se congeló o no terminó de cargarse El contenido del video no comenzó después del anuncio El audio del anuncio estaba demasiado alto Otros asuntos\n\nAnuncio nunca cargado El anuncio impidió o ralentizó la carga de la página El contenido se movió mientras se cargaba el anuncio El anuncio era repetitivo a los anuncios que he visto anteriormente Otros asuntos",
            "authors": [
                "Fernando Del Rincón"
            ],
            "publish_date": "2025-01-09 00:00:00",
            "fetched_at": "2025-01-10 17:01:17"
        },
        {
            "url": "https://cnnespanol.cnn.com/2025/01/09/mexico/video/postura-gobierno-mexicano-venezuela-relacion-perspectivas-mexico-tv",
            "title": "La postura de México en relación con Venezuela",
            "text": "El reproductor de video fue lento al cargar el contenido El contenido del video nunca se cargó El anuncio se congeló o no terminó de cargarse El contenido del video no comenzó después del anuncio El audio del anuncio estaba demasiado alto Otros asuntos\n\nAnuncio nunca cargado El anuncio impidió o ralentizó la carga de la página El contenido se movió mientras se cargaba el anuncio El anuncio era repetitivo a los anuncios que he visto anteriormente Otros asuntos",
            "authors": [
                "Por Karol Suárez",
                "Cnn En Español"
            ],
            "publish_date": "2025-01-09 00:00:00",
            "fetched_at": "2025-01-10 17:01:20"
        },
        {
            "url": "https://cnnespanol.cnn.com/2025/01/09/estados-unidos/video/eeuu-incendios-california-devastacion-dusa-tv",
            "title": "Autoridades investigan el origen del incendio en Los Ángeles",
            "text": "El reproductor de video fue lento al cargar el contenido El contenido del video nunca se cargó El anuncio se congeló o no terminó de cargarse El contenido del video no comenzó después del anuncio El audio del anuncio estaba demasiado alto Otros asuntos\n\nAnuncio nunca cargado El anuncio impidió o ralentizó la carga de la página El contenido se movió mientras se cargaba el anuncio El anuncio era repetitivo a los anuncios que he visto anteriormente Otros asuntos",
            "authors": [
                "Gustavo Valdés Cnne"
            ],
            "publish_date": "2025-01-09 00:00:00",
            "fetched_at": "2025-01-10 17:01:23"
        },
        {
            "url": "https://cnnespanol.cnn.com/2025/01/10/estados-unidos/lugares-afectados-incendios-los-angeles-trax",
            "title": "Estos son los lugares emblemáticos y queridos afectados por los incendios forestales de Los Ángeles",
            "text": "CNN —\n\nMientras los residentes de la zona de Los Ángeles se enfrentan a los devastadores incendios forestales de esta semana, varios lugares emblemáticos y queridas instituciones locales fueron víctimas de las llamas.\n\nCasa del rancho Will Rogers\n\nLa antigua casa de campo de Will Rogers fue destruida por el incendio Palisades. California State Parks\n\nLa casa del rancho de Will Rogers, un parque estatal que lleva el nombre del actor, columnista y “filósofo vaquero” de principios del siglo XX, que fue propietario del lugar en el barrio de Pacific Palisades, quedó destruida por las llamas, según informó California State Parks.\n\nEl incendio de Palisades también destruyó estructuras en otras partes del Will Rogers State Historic Park y en el cercano Topanga State Park, dijeron las autoridades. “Lamentamos la pérdida de estos valiosos bienes naturales y culturales, y nuestros pensamientos están con todos los afectados por los catastróficos incendios en la región de Los Ángeles”, dijo el director de California State Parks, Armando Quintero.\n\nRosenthal Wine Bar & Patio\n\nEl Rosenthal Wine Bar & Patio en Malibu se incendió el miércoles 8 de enero. Wally Skalij/Los Angeles Times/Getty Images\n\nSituado a lo largo de la pintoresca autopista de la costa del Pacífico en Malibu, Rosenthal Wine Bar & Patio –la sala de degustación de la bodega Rosenthal– era un destino muy querido por los angelinos que buscan una experiencia relajante de degustación de vinos y unas impresionantes vistas al mar. “Estoy absolutamente desconsolada por la pérdida de Rosenthal Wines”, lamentó la clienta Paige Johanna North en Instagram. “He pasado tantas tardes maravillosas allí a lo largo de los años, desde catas con la familia hasta mi despedida de soltera. Esto es terrible”.\n\nTras el incendio, la cuenta de la vinoteca en las redes sociales se inundó de homenajes y recuerdos similares. Los videos e imágenes compartidos por los clientes mostraban momentos que captaban el ambiente relajado que hacía de Rosenthal un apreciado lugar de reunión.\n\nTemplo y Centro Judío de Pasadena\n\nEl Templo y Centro Judío de Pasadena se quema durante el incendio Eaton en Pasadena, California, esta semana. Josh Edelson/AFP/Getty Images\n\nLos edificios del Templo y Centro Judío de Pasadena fueron destruidos por el incendio de Eaton. En una carta publicada en el sitio web del centro, los dirigentes del templo expresaron su pesar y dijeron que la noticia “es más que devastadora y desgarradora para todos nosotros”. Afortunadamente, todos los rollos de la Torá fueron rescatados del santuario, la capilla y las aulas, se lee en comunicado en su sitio web. Los responsables del centro tienen la intención de reconstruirlo, pero subrayaron que también están centrados en apoyar y hacer un seguimiento de los congregantes, algunos de los cuales han perdido sus hogares.\n\nMotel Topanga Ranch\n\nEl Topanga Ranch Motel fue destruido por el incendio Palisades. California State Parks\n\nEl Topanga Ranch Motel, un grupo de cabañas de estilo bungalow construidas en las colinas de Malibu hace casi 100 años y una vez propiedad del magnate de la prensa William Randolph Hearst, fue consumido por el Palisades Fire, dijo California State Parks. El motel albergó en su día a trabajadores que construían la autopista de la costa del Pacífico y también sirvió de refugio a familias y cineastas, según la agencia de parques. El motel fue cerrado hace mucho tiempo, pero “había planes para restaurar alrededor de 20 de las cabañas para uso público”, dijo la agencia de parques.\n\n“Si alguna vez has comido en el Reel Inn de PCH (RIP), probablemente habrás admirado las cabañas del Topanga Ranch Motel, una cápsula del tiempo situada junto al aparcamiento”, dijo la empresa turística Esotouric en X.\n\nTheatre Palisades\n\nUn bombero lucha contra el incendio Palisades mientras el Theatre Palisades se quema este miércoles. Apu Gomes/Getty Images\n\nTheatre Palisades, una sala de teatro comunitario fundado en 1963, quedó destruido en el incendio de Pacific Palisades pocos días antes de que la compañía estrenara su producción “Jest a Second!”.\n\n“Estamos tan profundamente entristecidos al enterarnos de la pérdida de nuestra compañía de teatro hermana, Theatre Palisades”, dijo Kentwood Players en un post en Instagram, agregando que Theatre Palisades es “una parte integral del teatro comunitario local de Los Ángeles.”\n\n“Esta tragedia no solo afecta a las increíbles actuaciones que han dado vida, sino también a la vibrante comunidad que han fomentado a lo largo de los años”, reza el comunicado.\n\nFerretería Altadena\n\nEl marco de ladrillo de Altadena Hardware permanece este miércoles después de que el incendio Eaton quemara el centro de la ciudad. Sarah Reingewirtz/Los Angeles Daily News/MediaNews Group/Getty Images\n\nLa ferretería de Altadena, un lugar fijo desde hace más de 80 años en la comunidad de Altadena, al norte de Pasadena, se quemó en el incendio Eaton. Establecida originalmente como tienda de comestibles en 1916, la ferretería se convirtió en un destino para los lugareños que buscaban cualquier cosa, desde herramientas hasta suministros de jardinería.\n\nConocida por su servicio amable y su peculiar encanto, la ferretería era un lugar donde generaciones de residentes encontraban no solo artículos de ferretería, sino también un sentimiento de pertenencia. “Altadena Hardware, dirigido por la familia local Orlandini durante muchos años, donde dos de mis hijos trabajaron, donde un niño estaba trabajando justo anoche vendiendo suministros de emergencia a la gente, se ha ido”, publicó en X la escritora Peachy Keenan.\n\nIglesia de la Comunidad de Altadena\n\nLa Iglesia Comunitaria de Altadena se quema durante el incendio Eaton el 8 de enero. Kirby Lee/AP\n\n“Con gran tristeza anunciamos la pérdida de nuestro edificio de la iglesia debido al incendio Eaton”, dijo la Iglesia Comunitaria de Altadena en su página de Facebook. Descrita como la “iglesia tal como podría ser”, según su sitio web, la iglesia sirvió a los residentes locales durante más de 80 años.\n\nOfreció varios programas de apoyo, incluyendo una despensa de alimentos y una guardería que atendían a las familias locales y servía como un lugar de consuelo para muchos. “Nos reagruparemos para encontrar nuestro camino hacia adelante. Hasta entonces, es posible que estemos bastante en silencio mientras cada uno de nosotros lidia con esta tragedia de manera individual y juntos en espíritu”, dijo la iglesia en una publicación en las redes sociales.\n\nEscuela Secundaria Palisades Charter\n\nLa escuela secundaria Palisades Charter y las casas cercanas fueron destruidas en el incendio Palisades. Genaro Molina/Los Angeles Times/Getty Images\n\nApodado cariñosamente “Pali High” por los lugareños, el Palisades Charter High School sufrió graves daños –junto con otros dos centros educativos de la zona– en el incendio Palisades de esta semana. Conocido no solo por su excelencia académica, sino también como vibrante lugar de rodaje, el instituto ha servido de telón de fondo para producciones icónicas de Hollywood, como el clásico de terror “Carrie”, “Freaky Friday” y la comedia salvaje “Project X”.\n\nLa escuela cuenta con una impresionante lista de antiguos alumnos de alto nivel, como el artista ganador de un Grammy will.i.am, el aclamado director J. J. Abrams, el actor ganador de un Oscar Forest Whitaker y el entrenador de los Golden State Warriors Steve Kerr. En una sombría carta a padres y alumnos, la directora del instituto Palisades, Pam Magee, afirmó que, aunque “se han producido tremendas pérdidas en un corto periodo de tiempo”, una evaluación inicial estima que el 70% del campus permanece intacto. Los administradores de la escuela tienen previsto reabrir la semana que viene.\n\nRestaurante Fox’s\n\nEl humo rodea los restos carbonizados del restaurante Fox's en el centro de Altadena el 8 de enero. Chris Pizzello/AP\n\nNo quedan más que escombros y el emblemático letrero “Fox’s Restaurant”, con la imagen de un simpático zorro, que en su día daba la bienvenida a los lugareños al restaurante de Altadena, un lugar de referencia en la comunidad desde la década de 1950. Conocido por sus abundantes desayunos y su comida clásica, incluido su famoso platilloo del Arca de Noé, Fox’s se quemó esta semana en el incendio Eaton, en el norte de Los Ángeles.\n\nLos copropietarios Monique King y Paul Rosenbluh, quienes revitalizaron el restaurante en 2018, expresaron su dolor por la pérdida y pidieron ayuda al público para apoyar a su dedicado personal, muchos de los cuales han estado con ellos por más de 30 años. Lanzaron una campaña de GoFundMe con el objetivo de apoyar a sus empleados durante al menos tres meses o hasta que puedan reabrir, con suerte. “Es para que puedan averiguar qué hacer a continuación”, compartió King, señalando que muchos miembros del personal nunca han trabajado en otro lugar.\n\nEl Museo del Conejo\n\nLos bomberos trabajan en una manguera frente al Bunny Museum en llamas en Altadena el 8 de enero. Chris Pizzello/AP\n\nConocido como “el único museo del mundo sobre todo lo relacionado con los conejos”, el Bunny Museum de Altadena lleva casi tres décadas deleitando a los visitantes con su caprichosa colección de más de 45.000 objetos de temática conejera.\n\nCofundado por el matrimonio formado por Steve Lubanski y Candace Frazee, el museo transformó su amor por los conejitos en un espacio de 650 metros cuadrados repleto de objetos de temática conejil que incluían desde antigüedades hasta arte contemporáneo y todo tipo de peluches.\n\n“¡Te ayudaremos a ti y a tu familia a reconstruir el Museo del Conejito!”, publicó la fan Persephone Johnson en la página de Facebook del museo. “Sí, nunca será lo mismo, pero podemos aspirar a que sea casi tan bonito como antes”.\n\nLos propietarios compartieron planes de lanzar una campaña de recaudación de fondos con la esperanza de construir un museo sin fines de lucro 501(c)3.\n\n“No es un día con mucha alegría hoy, pero mañana será más alegre con tantos buenos deseos llegando a nosotros”, escribieron el dúo, despidiéndose cariñosamente con “Lubunnzee”, una combinación de sus nombres.\n\nMoonshadows Malibu\n\nLos restos de Moonshadows Malibu, un restaurante icónico a lo largo de la Pacific Coast Highway, se ven el 8 de enero. Sandy Hooper/USA Today Network/Imagn Images\n\nMoonshadows, el emblemático restaurante de Malibu situado sobre el océano Pacífico y conocido por su elegante patio cubierto y su cocina marinera, es un referente local desde 1966.\n\n“Aquí solo tenemos terrazas cubiertas de ceniza y coches”, tuiteó Jenny Turnbull en homenaje al restaurante. “Recuerdo innumerables ocasiones especiales y domingos despreocupados a lo largo de la Pacific Coast Highway (PCH) en Malibu, a menudo parando en Moonshadows para brindar junto al agua. Es difícil procesar lo mucho que se ha ido”.\n\nEsta no es la primera vez que la tragedia golpea a los propietarios del restaurante. Durante el incendio Woolsey de 2018, uno de los propietarios perdió su casa, y ahora, solo seis años después, ha visto cómo el apreciado restaurante se quemaba hasta los cimientos, dijo su esposa Janette Mallory a CNN. Los clientes han inundado las redes sociales con emotivos homenajes, compartiendo recuerdos de la celebración de hitos, disfrutando de cenas románticas y creando recuerdos duraderos en el establecimiento junto al mar.\n\nVilla Getty\n\nLas llamas del incendio Palisades llegan a los terrenos del museo Getty Villa a lo largo de la Pacific Coast Highway el 8 de enero. Apu Gomes/Getty Images\n\nVilla Getty, un pedazo de la antigua Roma enclavado en Pacific Palisades, se salvó por los pelos de la destrucción cuando el incendio de Palisades se acercó peligrosamente a sus sagrados terrenos. Inspirado en la Villa dei Papiri de Herculano, en Italia, el museo alberga la asombrosa cifra de 44.000 antigüedades griegas, romanas y etruscas, incluida la famosa estatua de la Juventud Victoriosa.\n\nCuando las llamas invadieron los jardines de la villa, los sistemas de prevención de incendios del museo entraron en acción y salvaron este oasis cultural de Los Ángeles y sus valiosísimos objetos.\n\nAños de priorizar los esfuerzos de mitigación de incendios, desbrozando los matorrales cercanos e instalando un depósito de agua in situ, resultaron cruciales para mantener a salvo la colección de US$ 10.000 millones.\n\n“Aunque los árboles y la vegetación de la propiedad han ardido, las estructuras del Getty no se han visto afectadas y, afortunadamente, tanto el personal como las colecciones están a salvo”, declaró el miércoles Katherine E. Fleming, presidenta y directora general del J. Paul Getty Trust.",
            "authors": [
                "Artemis Moshtaghian",
                "Brett Roegiers"
            ],
            "publish_date": "2025-01-10 00:00:00",
            "fetched_at": "2025-01-10 17:01:26"
        },
        {
            "url": "https://cnnespanol.cnn.com/2025/01/09/estados-unidos/video/incendio-california-imagenes-dron-palisades-california",
            "title": "Imágenes de dron muestran la magnitud de la destrucción por incendio en Pacific Palisade, California",
            "text": "El reproductor de video fue lento al cargar el contenido El contenido del video nunca se cargó El anuncio se congeló o no terminó de cargarse El contenido del video no comenzó después del anuncio El audio del anuncio estaba demasiado alto Otros asuntos\n\nAnuncio nunca cargado El anuncio impidió o ralentizó la carga de la página El contenido se movió mientras se cargaba el anuncio El anuncio era repetitivo a los anuncios que he visto anteriormente Otros asuntos",
            "authors": [
                "Araceli Ledesma"
            ],
            "publish_date": "2025-01-09 00:00:00",
            "fetched_at": "2025-01-10 17:01:30"
        },
        {
            "url": "https://cnnespanol.cnn.com/2025/01/09/estados-unidos/california-zona-cero-desastres-naturales-trax",
            "title": "De las lluvias torrenciales a los incendios incontrolables: ¿por qué California es la zona cero de los desastres naturales?",
            "text": "CNN —\n\nEl sur de California estaba sumergido hace menos de un año. Un asedio de lluvias torrenciales procedentes de ríos atmosféricos comenzó en diciembre y alcanzó un punto máximo a principios de febrero, cuando cayeron casi 30 centímetros de agua en Los Ángeles. Fue un invierno mortal de tormentas que inundaron carreteras, hicieron flotar automóviles y provocaron cientos de desprendimientos de tierra.\n\nAhora, el péndulo meteorológico se ha invertido.\n\nLa sequía ha arrasado el paisaje del sur de California tras uno de los veranos más calurosos de la región y el comienzo de la estación lluviosa más seco jamás registrado. Ha convertido toda la vegetación que creció bajo las lluvias torrenciales del invierno pasado en cebo que ha alimentado una semana inimaginable: los incendios forestales se han propagado sin control por los barrios de la zona de Los Ángeles, impulsados por una tormenta de viento única en una década.\n\n“Si hubiéramos registrado precipitaciones significativas o generalizadas en las semanas y meses anteriores a este fenómeno, no estaríamos viendo la magnitud de la devastación que estamos viendo actualmente”, dijo Daniel Swain, un científico del clima de la Universidad de California en Los Ángeles.\n\nCalifornia está especialmente expuesta a lo peor del cambio climático provocado por el ser humano. El clima mediterráneo del estado ya se rige por los extremos; los veranos no son lluviosos y la mayoría de las precipitaciones caen durante el invierno. Por eso, incluso pequeños cambios en los patrones meteorológicos pueden lanzar al estado a periodos de inundaciones bíblicas o sequías devastadoras.\n\nUna persona con un paraguas observa el río de Los Ángeles durante unas fuertes lluvias en Los Ángeles, California, el 5 de febrero de 2024. Aude Guerrucci/Reuters\n\nSegún un estudio publicado el jueves en la revista académica Nature, estos cambios bruscos de condiciones secas a húmedas y viceversa, conocidos como “latigazos meteorológicos”, son cada vez más frecuentes a medida que el planeta se calienta debido a la contaminación por combustibles fósiles, y agravan la gravedad y las posibilidades de que se produzcan incendios forestales e inundaciones repentinas.\n\nLa serie de tormentas torrenciales del invierno pasado en California disparó el crecimiento de las plantas, provocando lo que Swain calcula que fue el doble de la cantidad media de vegetación de la región.\n\nEse material se convirtió en el combustible de los incendios de esta semana.\n\n“Esta secuencia de cambios climáticos en California ha incrementado el riesgo de incendios por partida doble: en primer lugar, al aumentar enormemente el crecimiento de hierba y maleza inflamables en los meses previos a la temporada de incendios, y después al secarlas hasta niveles excepcionalmente altos con la sequía y el calor extremos subsiguientes”, afirmó Swain, coautor del estudio del jueves.\n\nUn clima seco como el hueso y abundante combustible bastan para desencadenar incendios forestales. Pero los incendios de esta semana se vieron potenciados por una tormenta de viento de Santa Ana inusualmente potente, un añadido devastador a la ya de por sí peligrosa receta. Las llamas fueron arrastradas de casa en casa por vientos de hasta 160 km/h, lo que impidió a los bomberos controlar el rápido avance de los infiernos.\n\nEl incendio de Palisades arrasa un barrio en medio de fuertes vientos en el barrio de Pacific Palisades de Los Ángeles el 7 de enero. Ethan Swope/AP\n\nVehículos dañados por el fuego son calcinados en un concesionario en Altadena, California, el 8 de enero. Ethan Swope/AP\n\nUna escalera permanece en pie entre las ruinas de una estructura quemada a lo largo de la autopista de la costa del Pacífico en Malibú, California, el 8 de enero. Daniel Cole/Reuters\n\nCuanto más tarden en llegar las lluvias invernales, más vulnerable será California y su clima al comportamiento extremo de los incendios.\n\nHistóricamente, la temporada de incendios en California culminaba en octubre, cuando la hierba y la maleza convertidas en yesca por el calor del verano chocaban con los vientos de Santa Ana, antes de que llegaran las lluvias invernales.\n\nPero la tormenta de fuego de Los Ángeles es el último ejemplo de que ya no hay temporada de incendios en un mundo que se calienta.\n\n“Tradicionalmente, esta época del año no ha sido la temporada de incendios, pero ahora desmentimos cualquier idea de que haya una temporada”, dijo el martes el gobernador de California, Gavin Newsom. “Es todo el año en el estado de California”.\n\nHa sido el comienzo de invierno más seco registrado en el sur de California, según Swain, y los meteorólogos del Centro Nacional Interagencias de Incendios advierten que seguirá habiendo riesgo de “potencial de incendios significativo por encima de lo normal” hasta enero. También podría significar un comienzo más temprano de la temporada tradicional de incendios en las zonas de mayor altitud, advirtió la agencia.\n\nSeguirá siendo posible que se produzcan incendios violentos hasta que el péndulo de las condiciones meteorológicas extremas vuelva a ser húmedo y California reciba una lluvia invernal abundante. El cambio climático está dificultando aún más predecir cuándo ocurrirá eso.\n\n– Rachel Ramirez, Laura Paddison y Ella Nilsen contribuyeron con este reportaje.",
            "authors": [
                "Mary Gilbert",
                "Angela Fritz"
            ],
            "publish_date": "2025-01-09 00:00:00",
            "fetched_at": "2025-01-10 17:01:33"
        },
        {
            "url": "https://cnnespanol.cnn.com/2025/01/09/estados-unidos/famosos-afectados-incendios-forestales-los-angeles-trax",
            "title": "Estos son los famosos que se vieron afectados por los incendios forestales en Los Ángeles",
            "text": "CNN —\n\nMientras al menos cuatro incendios forestales arrasan Los Ángeles, numerosos miembros de la comunidad de Hollywood se vieron afectados, incluidos Billy Crystal, Mandy Moore, Anna Faris y Ricki Lake.\n\nEn una declaración a CNN este miércoles, Crystal dijo: “No hay palabras para describir la enormidad de la devastación que estamos presenciando y experimentando. Nos duele la vida de nuestros amigos y vecinos que también han perdido sus hogares y negocios en esta tragedia”.\n\n“Janice y yo vivimos en nuestra casa desde 1979. Aquí criamos a nuestros hijos y nietos. Cada centímetro de nuestra casa estaba lleno de amor. Recuerdos hermosos que no se pueden borrar”, agregó.\n\n“Por supuesto, estamos desconsolados, pero con el amor de nuestros hijos y amigos superaremos esto. Oramos por la seguridad de los bomberos y los socorristas. Pacific Palisades es una comunidad resiliente de personas maravillosas y sabemos que con el tiempo se levantará de nuevo. Es nuestro hogar”.\n\nLa actriz y expresentadora de programas de entrevistas, Lake, compartió en su página de Instagram el miércoles que perdió la “casa de sus sueños” en los incendios y escribió: “Se fue todo”.\n\n“Era nuestro paraíso en la Tierra. El lugar donde planeábamos envejecer juntos. Nunca dimos por sentado nuestro lugar celestial en el acantilado con vista a nuestro amado Malibú, ni siquiera por un segundo”, escribió. Lake agregó que está de duelo por la pérdida “inmensurable” de su hogar, donde ella y su esposo se casaron hace tres años.\n\nParis Hilton dijo que se enteró de que su casa de Malibú se había perdido mientras la veía arder en vivo por televisión, y escribió en su página de Instagram que la imagen es algo que “nadie debería tener que experimentar jamás”.\n\nMandy Moore, que vive cerca del incendio de Eaton, publicó una actualización en su historia de Instagram el martes por la noche en la que decía que ella y su familia de cinco miembros habían sido evacuados a un lugar seguro. El miércoles, Moore compartió otra actualización en la que lamentaba la destrucción de su vecindario.\n\n“Sinceramente, estoy en estado de shock y me siento aturdida por todo lo que tantas personas han perdido, incluida mi familia. La escuela de mis hijos ha desaparecido. Nuestros restaurantes favoritos, arrasados”, escribió Moore en su página de Instagram el miércoles. “Muchos amigos y seres queridos también lo han perdido todo. Nuestra comunidad está destrozada, pero estaremos aquí para reconstruirla juntos”.\n\nLa casa de las estrellas de reality Spencer Pratt y Heidi Montag se quemó en el incendio de Palisades, según Pratt, quien publicó una foto de la habitación de sus hijos en llamas en su página de Instagram el miércoles. Tanto su casa como la de los padres de Pratt se quemaron en el incendio, escribió.\n\nSegún se informa, Faris también se vio afectada por el incendio de Palisades. Un representante le dijo a CNN este miércoles que “Anna y su familia están a salvo y muy agradecidos”.\n\nVarios incendios masivos en el condado de Los Ángeles, alimentados por el viento excesivo, mataron al menos a dos personas y han dejado a otras con “heridas importantes”. Los dos civiles murieron en el incendio Eaton, que arde en el este de Los Ángeles cerca de Altadena y Pasadena, dijo el jefe de bomberos del condado, Anthony C. Marrone, el miércoles por la mañana.\n\nEl incendio Palisades, que arde en el oeste de Los Ángeles, cerca de Malibú y Santa Mónica, ya ha destruido al menos 1.000 estructuras. Es el más destructivo que se ha producido en el condado de Los Ángeles, según datos de CalFire.\n\nLos incendios están contenidos en un 0% mientras los trabajadores de emergencia luchan por combatir los incendios que se propagan rápidamente, y decenas de miles de personas más estuvieron bajo órdenes de evacuación en todo el condado de Los Ángeles.\n\nVarios eventos de Hollywood también se pospusieron debido a los incendios, incluidos los premios Critics Choice Awards. Originalmente programados para este domingo en Santa Mónica, la entrega de premios se pospuso al 26 de enero, dijo el director ejecutivo de los premios Critics Choice, Joey Berlin, en un comunicado el miércoles.\n\nLisa Respers France, Elizabeth Wagmeister, Jamie Gangel, Antoinette Radford, Holly Yan, Andy Rose, Lauren Mascarenhas, Elise Hammond, Aditi Sangal y Rachel Ramirez de CNN contribuyeron a este informe.",
            "authors": [
                "Alli Rosenbloom"
            ],
            "publish_date": "2025-01-09 00:00:00",
            "fetched_at": "2025-01-10 17:01:36"
        },
        {
            "url": "https://cnnespanol.cnn.com/2025/01/09/estados-unidos/trump-afirmaciones-falsas-california-incendios-trax",
            "title": "CNN verifica: Trump arremete con afirmaciones falsas sobre la FEMA y la política hídrica de California ante incendios",
            "text": "Washington CNN —\n\nOtro desastre natural, otra serie de afirmaciones falsas del presidente electo Donald Trump.\n\nDurante años, Trump ha plagado sus declaraciones sobre los incendios forestales de California y otros desastres con afirmaciones inexactas. Lo hizo de nuevo el miércoles mientras los incendios forestales arrasaban el condado de Los Ángeles.\n\nHe aquí una comprobación de los hechos.\n\nFinanciación de la FEMA\n\nTrump afirmó en las redes sociales el miércoles que el presidente Joe Biden le está dejando “SIN DINERO EN FEMA”.\n\nLa afirmación de Trump es falsa.\n\nAunque el Fondo de Ayuda para Desastres de FEMA se agotó en 2024 por una serie de grandes desastres, Biden firmó un proyecto de ley en diciembre que repuso dicho fondo. “El saldo actual del Fondo de Ayuda para Desastres es de aproximadamente US$ 27.000 millones”, dijo la FEMA a CNN en un correo electrónico el miércoles.\n\nEsa suma puede resultar insuficiente para cubrir las necesidades creadas por cada desastre que tenga lugar este año, pero no es que “no haya dinero”.\n\nEl proyecto de ley de diciembre aprobó US$ 29.000 millones en dinero nuevo para el Fondo de Ayuda para Desastres, aunque Biden había pedido al Congreso US$ 40.000 millones, además de miles de millones más en otros fondos nuevos relacionados con desastres.\n\n“Gracias a la reciente aprobación del Congreso de un suplemento para desastres, la FEMA tiene los fondos y recursos necesarios para responder a las necesidades de California”, dijo la agencia en el correo electrónico del miércoles.\n\nTrump hizo afirmaciones falsas similares sobre la falta de dinero de la FEMA tras el huracán Helene, en otoño.\n\nNewsom y una “declaración de restauración del agua”\n\nTrump culpó al gobernador demócrata de California, Gavin Newsom, de la crisis de los incendios forestales, afirmando en una publicación en redes sociales que Newsom “se negó a firmar la declaración de restauración del agua que se le presentó y habría permitido que millones de galones de agua, procedentes del exceso de lluvia y del deshielo de la nieve del norte, fluyeran diariamente a muchas partes de California, incluidas las zonas que están ardiendo actualmente de forma prácticamente apocalíptica”.\n\nEsto es falso.\n\nNewsom nunca se ha negado a firmar una “declaración de restauración del agua”. De hecho, no existe tal documento, como dijo la oficina de Newsom en redes sociales el miércoles y confirmaron los expertos en política hídrica de California.\n\n“No hubo ninguna ‘declaración de restauración del agua’ para que él la firmara”, dijo el miércoles Jeffrey Mount, miembro sénior del Centro de Política del Agua del grupo de reflexión Public Policy Institute of California, en una entrevista.\n\n“Nunca hubo una ‘declaración de restauración del agua’ en California que el gobernador se negara a firmar”, señaló Brent Haddad, profesor de Estudios Ambientales en la Universidad de California en Santa Cruz, en un correo electrónico el miércoles.\n\nEn 2020, Newsom sí presentó una traba legal a un plan de Trump para entregar más agua del norte de California a los agricultores en el centro agrícola del Valle Central del estado, diciendo que buscaba “proteger especies de peces altamente amenazadas y cercanas a la extinción” en el delta de Sacramento-San Joaquín, en el norte.\n\nEl equipo de transición presidencial de Trump dijo el jueves que esto es a lo que Trump se refería. Pero contrariamente a la afirmación de Trump, esta iniciativa federal no era una declaración que Newsom pudiera firmar o no y además, como explicaremos a continuación, los expertos dicen que no hay conexión entre esta larga batalla política y los incendios actuales.\n\nPolítica hídrica de California\n\nEn la misma publicación en las redes sociales, Trump continuó diciendo que Newsom se negó a firmar la supuesta declaración porque el gobernador “quería proteger a un pez esencialmente sin valor llamado eperlano, dándole menos agua (¡no funcionó!), pero no le importaba la gente de California”.\n\nTrump continuó: “Ahora se está pagando el precio definitivo. ¡Exigiré que este gobernador incompetente permita que el agua hermosa, limpia y fresca FLUYA HACIA CALIFORNIA! Él es el culpable de esto. Para colmo, no hay agua para los hidrantes, ni para los aviones de bomberos”.\n\nEsta afirmación de Trump requiere de contexto.\n\nEstas afirmaciones de Trump incluyen exageraciones, inexactitudes y una falsa narrativa general. En particular, los expertos en política hídrica de California dijeron el miércoles que no hay ninguna base para vincular a los incendios del sur de California o los retos en el esfuerzo de lucha contra el fuego con el agua que se mantiene en el norte del estado para proteger el eperlano y otras especies y ecosistemas. El sur de California no tiene escasez de agua para luchar contra los incendios.\n\nMount dijo que las afirmaciones de Trump en las redes sociales no tienen “ningún sentido” y que “nada de eso es cierto”. Agregó que el debate relacionado con el agua en el norte del Delta “no tiene nada que ver con los incendios en el sur de California. No hay nada”.\n\nEs muy posible que nos enteremos de que los dirigentes estatales o locales cometieron fallos de política o de planificación que obstaculizaron la lucha contra los incendios en el condado de Los Ángeles. Pero no hay ninguna relación aparente con la cuestión concreta que Trump ha invocado en repetidas ocasiones y a la que volvió a referirse en esta publicación en las redes sociales, que es sobre cuánta agua debe enviarse desde el norte a las explotaciones agrícolas del Valle Central que están separadas de la zona de Los Ángeles por una cadena montañosa.\n\nCualesquiera que sean los méritos o defectos de la posición de Newsom sobre la protección del eperlano en el norte del Delta, todos menos tres de los principales embalses del estado estaban llenos o por encima de sus promedios históricos en la mañana del jueves.\n\nSi bien es cierto que hubo algunos hidrantes secos en la zona de Pacific Palisades de Los Ángeles en medio de la extrema demanda de agua por el esfuerzo de extinción de incendios, ese problema significativo estaba relacionado con factores logísticos locales afectados por la geografía montañosa de la zona, no con la ausencia de agua en la región de Los Ángeles.\n\n“En ningún momento se planteó el problema de la escasez de agua en general. Más bien hubo escasez local de agua durante la lucha contra los incendios, principalmente debido a limitaciones de infraestructura. Pero el sur de California tiene mucha agua almacenada en estos momentos, por lo que no fue un factor limitante”, dijo Mount.\n\nLa crisis de los incendios fue causada por una combinación de vientos excepcionalmente fuertes y el estado excepcionalmente seco de los matorrales montañosos del área metropolitana de Los Ángeles, que ha tenido lluvias mínimas durante meses. Las propuestas de Trump de enviar más agua a las propiedades agrícolas del Valle Central no habrían protegido los matorrales de Los Ángeles que no son de regadío.\n\nHaddad dijo que los comentarios de Trump eran tan “estúpidos” que deberían ignorarse en lugar de discutirse en detalle. “No hay ninguna relación entre la protección del medio ambiente en el norte de California y los hidrantes de bajo caudal en Pacific Palisades”.\n\nOtras afirmaciones inexactas de Trump\n\nHay varios otros problemas de hecho con las afirmaciones de Trump en la publicación.\n\nLa afirmación imprecisa de Trump de que “no hay aviones de extinción de incendios” es falsa. Los aviones de extinción de incendios volvieron a operar sobre el condado de Los Ángeles el miércoles, armados con agua, después de haber estado temporalmente en tierra desde el martes por la noche debido a los fuertes vientos.\n\nLa afirmación de que “no hay agua para los hidrantes” es exagerada. Los hidrantes de otras partes del condado de Los Ángeles sí tenían agua, incluso cuando los de Pacific Palisades se secaron.\n\nLos defensores de la conservación del eperlano del Delta quieren más agua, no “menos”, para la zona donde habita la especie. Y al contrario de lo que sugiere Trump, Newsom no ha impedido que el agua fluya hacia todo el estado.\n\n– Ella Nilsen contribuyó con este reportaje.",
            "authors": [
                "Daniel Dale"
            ],
            "publish_date": "2025-01-09 00:00:00",
            "fetched_at": "2025-01-10 17:01:38"
        },
        {
            "url": "https://cnnespanol.cnn.com/2025/01/10/mundo/video/camara-termica-rescate-mar-puerto-rico-orix",
            "title": "Cámara térmica muestra rescate de cinco personas en mar de Puerto Rico",
            "text": "El reproductor de video fue lento al cargar el contenido El contenido del video nunca se cargó El anuncio se congeló o no terminó de cargarse El contenido del video no comenzó después del anuncio El audio del anuncio estaba demasiado alto Otros asuntos\n\nAnuncio nunca cargado El anuncio impidió o ralentizó la carga de la página El contenido se movió mientras se cargaba el anuncio El anuncio era repetitivo a los anuncios que he visto anteriormente Otros asuntos",
            "authors": [
                "Por Luis Felipe Solorzano",
                "Cnn Español"
            ],
            "publish_date": "2025-01-10 00:00:00",
            "fetched_at": "2025-01-10 17:01:41"
        },
        {
            "url": "https://cnnespanol.cnn.com/2025/01/09/colombia/hallan-restos-avioneta-recuperacion-cuerpos-orix",
            "title": "Buscan cuerpos de 10 personas a bordo de avioneta extraviada en Colombia",
            "text": "CNN Español —\n\nAutoridades de Colombia hallaron este jueves los restos de la avioneta con 10 personas que se extravió el miércoles mientras volaba entre las ciudades de Juradó y Medellín, y comenzaron la recuperación de los cuerpos, informó en un comunicado la Aeronáutica Civil del país sudamericano.\n\nEl hallazgo de la aeronave tipo Cessna 402 ocurrió en el municipio de Urrao, departamento de Antioquía, donde el vehículo fue localizado por un helicóptero que participaba en las labores de búsqueda, agregó la institución.\n\nAhora, funcionarios de Aeronáutica Civil, la Fuerza Aeroespacial Colombiana, la Defensa Civil y el departamento de Antioquía buscan llegar al sitio exacto donde se encuentran los restos de la avioneta.\n\nLa aeronave perdió comunicación con el control de tránsito aéreo durante la tarde del miércoles.\n\nEl recorrido que cubría entre Juradó y Medellín se extiende unos 330 kilómetros. Por la mañana de este jueves, la Aeronáutica Civil informó en un comunicado que la zona de búsqueda se había delimitado a un área de unos 40 kilómetros cuadrados.\n\nEn otro comunicado, dijo que, de las 10 personas que iban en la avioneta, ocho eran pasajeros —entre los que había tres menores de edad— y los dos restantes eran la tripulación.",
            "authors": [
                "Mauricio Torres"
            ],
            "publish_date": "2025-01-09 00:00:00",
            "fetched_at": "2025-01-10 17:01:44"
        },
        {
            "url": "https://cnnespanol.cnn.com/2025/01/09/estados-unidos/corte-suprema-confirma-donald-trump-puede-ser-sentenciado-trax",
            "title": "La Corte Suprema confirma que Donald Trump puede ser sentenciado el viernes en caso de pagos de dinero por silencio",
            "text": "CNN —\n\nEl presidente electo, Donald Trump, puede ser sentenciado el viernes en su caso de pago de dinero por silencio en Nueva York, dijo la Corte Suprema en un fallo de 5-4.\n\nEl alto tribunal rechazó el jueves la petición de emergencia de Trump para retrasar el proceso, preparando el escenario para que sea sentenciado pocos días antes de su investidura el 20 de enero para un segundo mandato.\n\nCuatro jueces conservadores, Clarence Thomas, Samuel Alito, Neil Gorsuch y Brett Kavanaugh, dijeron que habrían accedido a la petición de Trump. El presidente de la Corte Suprema, John Roberts, y la jueza Amy Coney Barrett se unieron a los tres liberales del tribunal.\n\nEl juez Juan Merchan, el magistrado de Nueva York que supervisó el juicio de Trump, había ordenado que se dictara sentencia en el caso el viernes por la mañana, pero ha señalado que Trump no se enfrentará ni a penas ni a penas de prisión.\n\nLa audiencia de sentencia está programada para el viernes a las 9:30 de la mañana.\n\nEn una breve declaración de un párrafo, el tribunal dijo que algunas de las preocupaciones de Trump podrían ser manejadas “en el curso ordinario en la apelación”. El tribunal también razonó que la carga que la sentencia impondría sobre las responsabilidades de Trump es “relativamente insustancial” a la luz de la intención declarada del tribunal de primera instancia de no imponer ninguna pena.\n\nLa petición del presidente electo ante la Corte Suprema de EE.UU. fue un recurso extraordinario porque los magistrados rara vez se sumergen en un caso penal estatal antes de que se hayan agotado todos los recursos en los tribunales estatales.\n\nEl recurso subyacente de Trump contra su condena sigue pendiente y el fiscal del distrito de Manhattan, Alvin Bragg, argumentó que la Corte Suprema ni siquiera tenía jurisdicción para considerar la petición de emergencia de retrasar la sentencia.\n\nTrump fue declarado culpable en mayo de falsificar registros comerciales sobre los pagos a su entonces abogado Michael Cohen para reembolsar un pago de US$ 130.000 por silencio hecho a la estrella de cine para adultos Stormy Daniels, con el fin de evitar que hablara sobre una supuesta aventura antes de las elecciones de 2016. (Trump ha negado la relación).\n\nEl presidente entrante, que tomará posesión en menos de dos semanas, está luchando contra su condena, alegando que debería ser anulada porque una mayoría conservadora de la Corte Suprema dictaminó en julio que los expresidentes tienen derecho a una amplia inmunidad por acciones oficiales.\n\nParte del argumento de Trump era que su juicio incluía pruebas sobre actos oficiales de su mandato que, según la decisión de inmunidad de la Corte Suprema, normalmente no podrían llegar a un jurado. Los fiscales replicaron que esas preocupaciones podrían resolverse en apelación.\n\nMerchan rechazó ese argumento en diciembre, dictaminando que las pruebas presentadas por la Fiscalía del distrito de Manhattan no estaban relacionadas con la conducta oficial de Trump como presidente.\n\nLos abogados de Trump dijeron a la Corte Suprema que tener que lidiar con la sentencia distraería de su transición al poder y potencialmente pondría en peligro la seguridad nacional.\n\n“Defender la litigación criminal en todas las etapas, especialmente, como aquí, defender una sentencia criminal, es única y excepcionalmente agotador y molesto para un acusado criminal”, dijeron los abogados de Trump.\n\n“El presidente Trump está actualmente comprometido con las tareas más cruciales y sensibles de prepararse para asumir el poder ejecutivo en menos de dos semanas, todas las cuales son esenciales para la seguridad nacional y los intereses vitales de Estados Unidos”, escribieron.\n\nLos fiscales de Nueva York regenaron ese argumento en su propia presentación el jueves.\n\n“Hay un interés público apremiante en proceder a la sentencia”, dijo Bragg a la Corte Suprema. “El acusado no ha proporcionado ningún apoyo documental para su afirmación de que sus deberes como presidente electo le impiden prácticamente asistir a una sentencia que probablemente no tomará más de una hora”.\n\nEn una última presentación el jueves, Trump argumentó que el caso involucraba preocupaciones de “gran importancia nacional” y que “la estructura constitucional y la nación” serían “dañadas irreparablemente si se permite que la sentencia siga adelante”.",
            "authors": [
                "John Fritze"
            ],
            "publish_date": "2025-01-09 00:00:00",
            "fetched_at": "2025-01-10 17:01:46"
        }
    ],
    "fox news": [],
    "Sky News": [],
    "Foreign Policy": []
}